-- phpMyAdmin SQL Dump
-- version 4.9.5
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Jun 14, 2021 at 04:38 PM
-- Server version: 10.3.25-MariaDB
-- PHP Version: 7.3.28

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `codetree_fenidoctors`
--

-- --------------------------------------------------------

--
-- Table structure for table `categories`
--

CREATE TABLE `categories` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `parent_id` int(11) NOT NULL,
  `section_id` int(11) NOT NULL,
  `category_name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `category_image` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `category_discount` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `description` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `url` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `meta_title` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `meta_des` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `meta_keyword` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 1,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `category_tbl`
--

CREATE TABLE `category_tbl` (
  `id` int(12) NOT NULL,
  `cat_name` varchar(120) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

--
-- Dumping data for table `category_tbl`
--

INSERT INTO `category_tbl` (`id`, `cat_name`) VALUES
(3, 'আমাদের তোমাদের ');

-- --------------------------------------------------------

--
-- Table structure for table `chambers`
--

CREATE TABLE `chambers` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `doctor_id` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `more_chamber` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `chambers`
--

INSERT INTO `chambers` (`id`, `doctor_id`, `more_chamber`, `created_at`, `updated_at`) VALUES
(39, '526', 'five', NULL, NULL),
(40, '526', 'six', NULL, NULL),
(44, '527', 'one', NULL, NULL),
(45, '527', 'two', NULL, NULL),
(46, '527', 'four', NULL, NULL),
(47, '528', 'kgfg', NULL, NULL),
(48, '529', 'asdasdas', NULL, NULL),
(49, '529', 'asdasa', NULL, NULL),
(50, '526', 'd', NULL, NULL),
(51, '526', 'd', NULL, NULL),
(54, '531', 'ffgg', NULL, NULL),
(57, '532', 'c', NULL, NULL),
(58, '532', 'cccccc', NULL, NULL),
(59, '533', 'Life care diagnostic centre, trunk road, opposite the boro mosjid, Feni', NULL, NULL),
(60, '534', 'ফেনী কার্ডিয়াক সেন্টার এন্ড স্পেশালাইজড হাসপাতালে,এস,এস,কে রোড,পুরাতন পানি উন্নয়ন বোর্ড সংলগ্ন,ফেনী।\r\nপ্রতিদিন দুপুর ২:৩০ থেকে বিকেল ৪টা পর্যন্ত। \r\nসিরিয়াল নাম্বার-01627-253702', NULL, NULL),
(61, '534', 'ফেনী ম্যাক্স ডায়াগনস্টিক সেন্টার, \r\nজহিরিয়া টাওয়ার ২তলা,ট্রাংক রোড,ফেনী।\r\nপ্রতিদিন বিকেল ৪টা থেকে রাত ৮টা পর্যন্ত। \r\nসিরিয়াল নাম্বার -01627-253702', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `connection` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `queue` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `payload` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `exception` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2019_08_19_000000_create_failed_jobs_table', 1),
(4, '2020_06_14_111718_create_roles_table', 1),
(5, '2020_06_15_093851_create_sections_table', 1),
(6, '2020_06_15_094031_create_categories_table', 1),
(7, '2021_03_16_070200_create_chambers_table', 2);

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `roles`
--

CREATE TABLE `roles` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `slug` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `roles`
--

INSERT INTO `roles` (`id`, `name`, `slug`, `created_at`, `updated_at`) VALUES
(1, 'Admin', 'admin', NULL, NULL),
(2, 'User', 'user', NULL, NULL),
(3, 'Agent', 'agent', NULL, NULL),
(4, 'Merchant', 'merchant', NULL, NULL),
(5, 'Vip', 'vip', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `sections`
--

CREATE TABLE `sections` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` int(11) NOT NULL DEFAULT 1,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `tbl_ambulance`
--

CREATE TABLE `tbl_ambulance` (
  `id` int(10) NOT NULL,
  `name` varchar(250) NOT NULL,
  `mobile` varchar(250) NOT NULL,
  `status` int(10) NOT NULL DEFAULT 1
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_ambulance`
--

INSERT INTO `tbl_ambulance` (`id`, `name`, `mobile`, `status`) VALUES
(5, 'ফেনী জেলা অ্যাম্বুলেন্স মালিক সমবায় সমিতির অন্তর্ভুক্ত সকল সদস্য ও স্টাফদের নাম্বার -', '01842216822,\r\n01876077777,\r\n01876077735,\r\n01876077750,\r\n01876077754,\r\n01876077726,\r\n01876077746,\r\n01876077748,\r\n01876077733,\r\n01876077736,\r\n01876077737,\r\n01876077756,\r\n01876077744,\r\n01876077722', 1);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_blooddonor`
--

CREATE TABLE `tbl_blooddonor` (
  `id` int(10) NOT NULL,
  `blood_group` int(10) NOT NULL,
  `name` varchar(250) NOT NULL,
  `address` varchar(250) NOT NULL,
  `mobile` varchar(250) NOT NULL,
  `status` int(10) NOT NULL DEFAULT 1
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_blooddonor`
--

INSERT INTO `tbl_blooddonor` (`id`, `blood_group`, `name`, `address`, `mobile`, `status`) VALUES
(46, 5, 'আনামুল হক আনাম', 'ফেনী সদর, ফেনী।\r\nবর্তমান ঠিকানা: ঢাকা।', '০১৫২১-৪৯৪৮০২', 1),
(40, 5, 'Rahim Rony', 'Feni', '01813-684742', 1),
(45, 1, 'মো. ওসমান গণি ভূঁঞা', 'পরশুরাম, ফেনী।\r\nবর্তমান ঠিকানা: সিলেট', '০১৭৩৬-০৭৮৭৯৭', 1),
(37, 5, 'Mithu', 'Shanti company road, Feni.', '01625-788355', 1),
(38, 3, 'মেজবাউল আলম সিফাত ', 'আপ্যায়ন আফরোজ টাওয়ার ,কলেজ রোড়, ফেনী।', '০১৭৯০-৫১৪৮২৬', 1),
(39, 1, 'মোশারফ হোসেন রিপন ', 'আপ্যায়ন আফরোজ টাওয়ার, কলেজ রোড়, ফেনী।', '০১৮৬৫-৫১১১৪০', 1),
(35, 7, 'শাহাদাৎ হোসেন শিপন', 'স্থায়ী ঠিকানা - ছোট ধলিয়া, লক্ষীয়ারা, ফেনী,\r\nবর্তমান ঠিকানা - আদাবর, শ্যামলী, মোহাম্মদপুর, ঢাকা। \r\nfb: shahadathossainShipon@gmail.com', '01816-275847', 1),
(34, 1, 'মোঃ তাওহীদুল ইসলাম তুহিন   ', 'মীর বাড়ি, পূর্ব বিজয় সিংহ, ফেনী।', '০১৮৪৫-৪০৫০৮৯', 1),
(33, 3, 'জিয়াউল হক রিয়াদ ', '১১ নং মোটবী ইউনিয়ন, ফেনী সদর, ফেনী।', '01825-683155', 1),
(31, 3, 'Nur nobi hasan', 'Academy Road, Feni.  \r\n(Via তারুণ্যের বন্ধন)', '01815-318642', 1),
(32, 2, 'ইমাম হোসাইন মামুন', 'সোনাগাজী, ফেনী।\r\nবর্তমান ঠিকানা: সিলেট। ', '01521-460204', 1),
(30, 5, 'Md. Harun R Rashid', 'West Dekra, Chauddagram, Cumilla.', '01820-134702', 1),
(26, 5, 'kaosar ', 'dhaka', '01773-340092', 1),
(47, 1, 'সাকিবুল আমিন', 'শাহীন একাডেমি রোড়, ফেনী। ', '০১৮৫৫-৬৭৫৮৯৬', 1),
(48, 3, 'তৌহিদুল ইসলাম', 'সিলোনীয়া, দাগনভূইয়া, ফেনী।', '০১৮৬৫-৬৩২৭৩৪', 1),
(49, 1, 'Fakhrul islam Fahim', 'Ukil para, Feni.', '01831-154387', 1),
(50, 5, 'Md Ziaur Rahman  ', 'Shanti Company Road; Feni Sadar; Feni  ', '01813723202', 1),
(51, 1, 'আবদুল হাদী সবুজ', 'বক্তার মুন্সী।  সোনাগাজী, ফেনী', '০১৮১৩৫২১২৫৮', 1),
(52, 3, 'Sazzad Hossen', 'Rampur, Feni', '01816285547', 1),
(53, 3, 'EMDADUL HOQUE SHUVO', 'Vill: Subolpur, P.O: Khaiara, Thana: Feni Sadar, District: Feni.', '01521202981,\r\n01785805405', 1),
(54, 5, 'Shahadat Hossain Tipu', 'Present Address: 25 Nayapaltan.... Dhaka', '01613146124', 1),
(55, 1, 'ফোরকান হাছান মেহেদী', '', '০১৫১৭০৫২২৫২', 1),
(56, 5, 'RUMON ', 'Bhor bazer. Sonagazi . Feni\r\n\r\nPresent Address: South mugda. Dakha ', '01814263924,\r\n01521449023', 1),
(57, 2, 'Meer Hossain polash', 'Bhor bazer. Sonagazi.feni\r\n\r\nPresent Address: Mohammad pur. Dakha ', '01816160392,\r\n01856509991', 1),
(58, 2, 'Moazzam Hossain ', 'Moheschar. Sonagazi. Feni', '01830320194', 1),
(59, 5, 'সাইদুল হক রুমন', 'ভোর বাজার,সোনাগাজী, ফেনী।\r\n\r\nবর্তমান ঠিকানা, ঢাকা', '০১৮১৪২৬৩৯২৪', 1),
(60, 0, 'Monowr Jahan shaheen', 'Chanua, Feni.', '01521212320', 1),
(61, 2, 'মীর হোসেন পলাশ', 'ভোর বাজার, সোনাগাজী, ফেনী।\r\n\r\nবর্তমান ঠিকানা, ঢাকা', '০১৮১৬১৬০৩৯২', 1),
(62, 3, 'মুহাম্মদ ইমাম হোসাইন   ', 'স্থায়ী ঠিকানা:\r\nপশ্চিম ছনুয়া, ছনুয়া বাজা, ফেনী সদর,ফেনী।\r\n\r\nবর্তমান ঠিকা:\r\nফাতেমা মেডিকেল হল,  জহুর হোসেন চৌধুরী সড়ক, পুরাতন পুলিশ কোয়ার্টার, ফেনী।     ', '০১৮৫৭-৪৪৭৮৬২', 1),
(63, 5, 'সাখাওয়াত হোসেন কাউসার', 'মমতাজ মিয়ার হাট, ফেনী সদর, ফেনী।', '০১৮২৯৫৪৩০৫৪', 1),
(64, 1, 'পারভেজ', 'বর্তমান ঠিকানা: মোহাম্মদপুর ঢাকা', '০১৮৩৩২১৪৯৪৪', 1),
(65, 5, 'Riyad', 'Rampur, Feni.', '01521202910', 1),
(66, 1, 'এম কে শরীফ', 'সোনাগাজী, ফেনী।', '০১৮১৭০৫৮৭৮৬', 1),
(67, 5, 'Sumaiya binte emran shila', 'Central medical college, Cumilla.\r\n\r\n ', '01904300377', 1),
(69, 7, 'পারবেজ', 'মুহুরীগঞ্জ, ছাগলনাই, ফেনী।\r\n ', '০১৯৭২৬৩৩০১৬', 1),
(70, 3, 'নুর আলম সাগর', 'মরুয়ার চর, ফেনী সদর, ফেনী। ', '০১৭৫৮৪১২১০৫', 1),
(71, 3, 'মোঃ জিয়া উদ্দিন', 'ছাগলনাইয়া, ফেনী।', '০১৮২৩-৮১৩৭৯৬', 1),
(72, 3, 'আতাউল হক', 'দ. জায়লস্কর, সিলোনীয়াবাজার, দাগনভুঞা, ফেনী। ', '01836164228', 1),
(73, 1, 'জামাল উদ্দিন  ', 'তেমুহানী বাজার, পাঁচগাছিয়া বাজার, ফেনী।\r\nবর্তমান ঠিকানা- ডুবাই।  ', '০১৮৩২০৫৮০১০, ০৫০৯৭৭৩২৭২', 1),
(75, 3, 'Md.Mobarak Hossain  ', 'Sonagazi, Feni.', '01859451352', 1),
(77, 7, 'কাজী আজাদ হোসাইন ', 'স্হায়ী ঠিকানা: পূর্ব দরবারপুর, মুন্সীরহাট, ফুলগাজী, ফেনী।\r\nবর্তমান ঠিকানা: মাদামবিবির হাট, ভাটিয়ারী, সীতাকুণ্ড, চট্টগ্রাম। ', '01829547816', 1),
(80, 3, 'মাসুদ', 'ষোলশহর, চট্টগ্রাম  ', '01829603911', 1),
(82, 5, 'MD. TOBARAK ULLAH', 'পেট্রো বাংলা, পূর্বউকিল পাড়া, ফেনী সদর, ফেনী।', '০১৭৫৩০১৯৯২৮', 1),
(85, 8, 'আব্দুল হামিদ', 'রামপুর, ফেনী।', '01625058332', 1),
(86, 1, 'ইসমাইল হোসেন বাবু  ', 'ফেনী', '01813661451', 1),
(92, 5, 'মোঃ আকবর হোসেন সাগর  ', 'বিরিঞ্চি, ফেনী পৌরসভা।', '০১৯১৪১৬৬২৬৪', 1),
(93, 1, 'মোঃ দেলোয়ার হোসেন', 'ফেনী, দাগনভূঞা।\r\nবর্তমান ঠিকানা: ওমান।', '0096892501710', 1),
(97, 1, 'মতিউর রহমান (টিপু)', 'দাগন ভূঁইয়া, ফেনী \r\nবর্তমান ঠিকানাঃ রিয়াদ, সৌদি আরব । ', '০০৯৬৬ ৫০৭৫২১৮৭১ ', 1),
(95, 3, 'SAKHAWAT HOSSAIN', 'দক্ষিণ ফরহাদনগর, ফেনী সদর,ফেনী।', '01838818532', 1),
(98, 1, 'Santunu Paul', 'South Shadebpur, Feni Sadar, Feni.', '01719325015', 1),
(103, 1, 'Md Mahedi Hasan Rigan', 'Sonagazi, Feni \r\nPresent address: Dhaka', '01826097570', 1),
(102, 1, 'শাহারিয়ার আহামেদ সায়েম   ', 'শান্তিধারা, ফেনী সদর, ফেনী', '০১৮১৮১২৭৯৬৯', 1),
(113, 1, 'পলিন', 'ফেনী', '০১৮১৪৭২৪০৪৪', 0),
(112, 5, 'Dider', 'Feni', '01828575424', 0),
(111, 5, 'Yeasin Arafat Bhuian', 'East Chhagalnaiya-Miyazi Para. \r\nChhagalnaiya-Feni.\r\n', '01835944392\r\n01521233889', 1),
(114, 3, 'MIR AKRAM HOSSEN', 'East DEv Pur,Chandgazi,Chhagalnaiya,Feni.', '01738423396\r\n01816527522', 0),
(115, 1, 'মুজাহিদুল ইসলাম', 'শান্তিধারা, ফেনী সদর, ফেনী ', '০১৬৩২৭৯৯৩০১', 0),
(116, 1, 'মুজাহিদুল ইসলাম', 'শান্তিধারা, ফেনী সদর, ফেনী ', '০১৬৩২৭৯৯৩০১', 0),
(117, 5, 'Jane Alam', 'Karerhat,mirsarai, Chittagong.', '01824967625', 0),
(118, 3, 'shanta', 'feni', '01845405960', 0),
(119, 5, 'Md shoriful islam', 'Feni alockdia,\r\nFeni sadar ', '01859984599', 0),
(120, 3, 'সাহুদুল ইসলাম রিয়াদ', 'ফেনী মহিপাল।', '01829720769', 0),
(124, 1, 'তাছমিম হোসেন তন্ময়    ', 'নাজির রোড়, ফেনী।   ', '01518423918', 0),
(129, 6, 'Md. Readul Islam (Riyad)', 'Chhagalnaiya, Feni.', '01862913675', 1),
(130, 5, 'আইয়ুব আলী', 'ছাগলনাইয়া,ফেনী', '০১৯৯৮২৭৭৪৩৮', 1),
(131, 3, 'মাহমুদুল হাসান', 'ফেনী মহিপাল', '০১৬১২৯৬৪৭৯৮', 1),
(132, 3, 'Md Isha mia', 'Horin pala', '01778061729', 1),
(133, 3, 'Md Isha mia', 'Horin pala', '01778061729', 1);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_bloodgroup`
--

CREATE TABLE `tbl_bloodgroup` (
  `id` int(10) NOT NULL,
  `name` varchar(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_bloodgroup`
--

INSERT INTO `tbl_bloodgroup` (`id`, `name`) VALUES
(1, 'A+'),
(2, 'A-'),
(3, 'B+'),
(4, 'B-'),
(5, 'O+'),
(6, 'O-'),
(7, 'AB+'),
(8, 'AB-');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_category`
--

CREATE TABLE `tbl_category` (
  `id` int(10) NOT NULL,
  `cat_name` varchar(100) NOT NULL,
  `cat_img` varchar(200) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_category`
--

INSERT INTO `tbl_category` (`id`, `cat_name`, `cat_img`) VALUES
(1, 'জেনারেল ফিজিশিয়ান(জিপি)', 'public/upload/general-practitioner.png'),
(2, 'অ্যানেস্থেশিওলজি', 'public/upload/anesthesiologist.png'),
(3, 'ব্রেইন এন্ড স্পাইন', 'public/upload/brain-and-spine.png'),
(4, 'বার্ন এন্ড প্লাস্টিক সার্জারি ', 'public/upload/bur-and-plastic-surgery.png'),
(5, 'কার্ডিওলজি / হৃদরোগ', 'public/upload/cardiologist.png'),
(6, 'বক্ষব্যাধি / রেসপিরেটরি মেডিসিন ', 'public/upload/respiratory-medicine.png'),
(7, 'কোলোরেক্টাল সার্জারি', 'public/upload/colorectal-surgery.png'),
(8, 'ডেন্টাল / দন্ত ', 'public/upload/dentist.png'),
(9, 'এন্ডোক্রাইনোলজি / হরমোন', 'public/upload/endocrinology.png'),
(10, 'ইএনটি এন্ড হেড নেক সার্জারি / নাক কান গলা', 'public/upload/ent-and-head-neck-surgery.png'),
(11, 'চক্ষু / অফথ্যালমোলজি', 'public/upload/ophthalmology.png'),
(12, 'গ্যাস্ট্রোএন্টেরোলজি / হেপাটলজি', 'public/upload/gastroenterology.png'),
(13, 'জেনারেল সার্জারি', 'public/upload/general-surgery.png'),
(14, 'গাইনিকোলজি এন্ড অব্সটেট্রিক্স / স্ত্রীরোগ ও প্রসূতিবিদ্যা', 'public/upload/gynocoloy.png'),
(15, 'হেমাটোলজি', 'public/upload/hematology.png'),
(16, 'মেডিসিন', 'public/upload/medicine.png'),
(17, 'নিউরোমেডিসিন', 'public/upload/neuromedicine.png'),
(18, 'নিউরো সার্জারি', 'public/upload/neuro-surgery.png'),
(19, 'নেফ্রোলজি / কিডনি', 'public/upload/nephrology.png'),
(21, 'অনকোলজি / ক্যান্সার', 'public/upload/oncology.png'),
(22, 'অর্থোপেডিক সার্জারি', 'public/upload/orthopedic-surgery.png'),
(26, 'রিউম্যাটোলজি / বাত-ব্যথা', 'public/upload/pneumatology.png'),
(23, 'পেডিয়াট্রিক্স / শিশুরোগ', 'public/upload/pediatrics.png'),
(24, 'পেডিয়াট্রিক সার্জারি / শিশু সার্জারি', 'public/upload/pediatric-surgery.png'),
(25, 'ফিজিক্যাল মেডিসিন এন্ড রিহ্যাবিলিট্যাশন', 'public/upload/physical-medicine-and-rehabilitation.png'),
(27, 'সাইকিয়াট্রি  / মনোরোগ', 'public/upload/psychology.png'),
(29, 'চর্ম ও যৌন / ডার্মাটোলোজি', 'public/upload/dermatology.png'),
(30, ' ইউরোলজি', 'public/upload/urology.png'),
(31, 'ভাস্কুলার সার্জারি', 'public/upload/vascular-surgery.png');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_doctor`
--

CREATE TABLE `tbl_doctor` (
  `id` int(10) NOT NULL,
  `name` varchar(250) NOT NULL,
  `dr` varchar(100) DEFAULT NULL,
  `category` int(10) NOT NULL,
  `degree` varchar(250) DEFAULT NULL,
  `designation` varchar(250) DEFAULT NULL,
  `working_place` varchar(250) DEFAULT NULL,
  `specialist` varchar(250) DEFAULT NULL,
  `reg_no` varchar(250) DEFAULT NULL,
  `time` varchar(250) DEFAULT NULL,
  `chamber` varchar(250) DEFAULT NULL,
  `chamber_location` varchar(250) DEFAULT NULL,
  `mobile` varchar(250) DEFAULT NULL,
  `status` int(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_doctor`
--

INSERT INTO `tbl_doctor` (`id`, `name`, `dr`, `category`, `degree`, `designation`, `working_place`, `specialist`, `reg_no`, `time`, `chamber`, `chamber_location`, `mobile`, `status`) VALUES
(10, 'ডা. অমিত বড়ুয়া', '55', 2, ' এম বি বি এস', ' \r\n\r\nসহকারী অধ্যাপক\r\n\r\n\r\n', 'ইউ এস টি সি', 'অ্যানেস্থেশিওলজিস্ট ও জিপি \r\n(মেডিসিন, বাত-ব্যথা ও ডায়াবেটিস রোগের চিকিৎসক।)', '', 'সোমবার\r\nসকাল ১০টা-দুপুর ২টা', 'আমিন উল্লাহ মেডিকেল সেন্টার', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী।', '০১৮২৯-৫৬১৫৮৮', 1),
(11, 'ডা. এইচ.এম.মনির আহমদ', '149', 2, 'এমবিবিএস; ডিএ', '', '', 'অ্যানেস্থেশিওলজিস্ট ও জিপি\r\n(মেডিসিন, বাত-ব্যথা ও ডায়াবেটিস রোগের চিকিৎসক)', '', 'প্রতিদিন\r\nসকাল ১০টা-১২টা\r\nবিকাল ৫টা-সন্ধ্যা ৭টা', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮, \r\n০১৮৮১-১০১০১৯', 1),
(12, 'ডা. মো. নাজমুল হক ভূঁইয়া', '251', 2, ' এমবিবিএস; সিসিডি (বারডেম)। ডিএ\r\n', '', '', 'অ্যানেস্থেশিওলজিস্ট ও জিপি\r\n(মেডিসিন, বাত-ব্যথা ও ডায়াবেটিস রোগের চিকিৎসক।)', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ২টা', 'নিউ পপুলার ডায়াগনস্টিক সেন্টার', 'রাজ্জাক কমপ্লেক্স (২য় তলা), এস.এস.কে রোড, ফেনী।', '০১৮১৮-৬৮৮১৮১, \r\n০১৮১৯-১৭৮৭৬৪, \r\n০৩৩১-৬২৪৬০', 1),
(13, 'ডা. মোহাম্মদ আবুল হাশেম বাদল', '214', 2, 'এমবিবিএস; বিসিএস (স্বাস্থ্য)\r\nসিসিডি (বারডেম), ডিএ', '', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল,\r\nফেনী\r\n', 'অ্যানেস্থেশিওলজিস্ট ও জিপি\r\n(মেডিসিন, বাত-ব্যথা ও ডায়াবেটিস রোগের চিকিৎসক)', '', 'প্রতিদিন\r\nবিকাল ৩টা-রাত ৯টা\r\nশুক্রবার সারাদিন', 'ডা. হায়দার ক্লিনিক (প্রা.) হাসপাতাল', '১২৭/১২৮, পশ্চিম ডাক্তার পাড়া,  ফেনী।\r\n(ফায়ার সার্ভিস অফিসের পেছনে)', '০১৮২৯-৬৫৮৩৫৯,\r\n০১৭১৬-০৩২৮৮১,\r\n০৩৩১-৭৪৬০৬,\r\n০১৮১৯-১০০৫১৫', 1),
(14, 'ডা. মো. এমদাদুল হক (এমদাদ)', '342', 2, ' এমবিবিএস; বিসিএস (স্বাস্থ্য); ডিএ', '', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'পেইন মেনেজমেন্ট, পেলিয়াটিভ কেয়ার এন্ড জেনারেল প্র্যাক্টিশনার', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\n(শুক্রবার বন্ধ)', 'সেনসিভ হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার', 'ছৈয়দিয়া টাওয়ার (বড় মসজিদের বিপরীতে), ট্রাংক রোড, ফেনী', '০১৬৮৩-৫৭৪৫৭০,\r\n০১৭৫৭-১৮৭৯৬০', 1),
(15, 'অধ্যাপক ডা. মো. মঞ্জুরুল হক আকন্দ চৌধুরী', '365', 3, 'এমবিবিএস; এমএস (অর্থো. সার্জারি); ফেলো ইন স্পাইন এন্ড নি সার্জারি (থাইল্যান্ড); ফেলো ইন হিপ এন্ড নি জয়েন্ট রিপ্লেসমেন্ট (ভারত)\r\n', ' স্পাইন এন্ড অর্থোপেডিক সার্জন\r\n', 'জাতীয় পগু হাসপাতাল (নিটোর)', 'বাত-ব্যথা, অ্যাক্সিডেন্ট, হাড় ভাঙ্গা-জোড়া, প্যারালাইসিস ও মেরুদণ্ডরোগ বিশেষজ্ঞ', '', 'বৃহস্পতিবার\r\nবিকাল ৫টা - রাত ৮টা\r\nশুক্রবার\r\nসকাল ৯টা-দুপুর ১টা', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক\r\n', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭', 1),
(16, 'ডা. প্রদীপ কুমার কর্মকার', '221', 5, ' এমবিবিএস; এমডি (কার্ডিওলজি); এমসিপিএস (মেডিসিন); এফ.ই.এস.সি (ই.ইউ)', 'সহযোগী অধ্যাপক', 'জাতীয় হৃদরোগ ইনস্টিটিউট ও হাসপাতাল, ঢাকা', 'হৃদরোগ ও মেডিসিন বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৮টা-দুপুর ২টা\r\nবিকাল ৫টা-সন্ধ্যা ৭টা\r\n\r\nইকোকার্ডিওগ্রাফির সময়\r\nবিকাল ৩টা-৫টা', 'আলট্রাপ্যাথ কম্পিউটারাইজড ডায়াগনস্টিক কমপ্লেক্স\r\n', '৩৩, ট্রাংক রোড, ফেনী', '০৩৩১-৬১৬২৫,\r\n০১৭১৫-২৬৪৮১১', 1),
(17, 'ডা. মো. আশরাফ আলী', '409', 5, ' এমবিবিএস; এমসিপিএস (মেডিসিন); এমডি (কার্ডিওলজি)\r\n', 'সহযোগী অধ্যাপক\r\n\r\n', 'আব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'মেডিসিন ও হৃদরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৪টা-রাত ৮টা', 'আল-কেমী হাসপাতাল লি. এন্ড কম্পিউটারাইজড ডায়াগনস্টিক সেন্টার', 'এস.এস.কে. রোড, ফেনী', '০৩৩১-৬২০৭৬\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২', 1),
(18, 'ডা. সলিল কুমার বড়ুয়া', '189', 5, ' এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (কার্ডিওলজি)\r\n', 'সহযোগী অধ্যাপক\r\n', 'জাতীয় হৃদরোগ ইনিস্টিটিউট ও হাসপাতাল, ঢাকা', 'হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১১টা-দুপুর ২টা', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।\r\n(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)', '০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬', 1),
(23, 'ডা. সলিল কুমার বড়ুয়া', '366', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (কার্ডিওলজি)', 'সহযোগী অধ্যাপক', 'জাতীয় হৃদরোগ ইনিস্টিটিউট ও হাসপাতাল, ঢাকা', 'হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১১টা-বিকাল ৩টা', 'নিউ পপুলার ডায়াগনস্টিক সেন্টার', 'রাজ্জাক কমপ্লেক্স (২য় তলা), এস.এস.কে রোড, ফেনী', '০১৭৮৩-৭২৭৩৭৩,\r\n০১৮৫২-৫৪৫৪৭৫,\r\n০৩৩১-৬২৪৬০', 1),
(24, 'ডা. সলিল কুমার বড়ুয়া', '76', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (কার্ডিওলজি)', 'সহযোগী অধ্যাপক', 'জাতীয় হৃদরোগ ইনিস্টিটিউট ও হাসপাতাল, ঢাকা', 'হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৮টা-দুপুর ২টা', 'নিরাময় মেডিকেল সেন্টার', 'হাজী ইব্রাহীম হোসেন মার্কেট (হাকিম্স এর ৩য় তলা), ট্রাংক রোড, ফেনী', '০১৮২৪-৯০৮১৭৩', 1),
(25, 'ডা. মোহাম্মদ নাসির উদ্দীন', '396', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.কার্ড', 'সহযোগী অধ্যাপক\r\n', 'আব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'হৃদরোগ বিশেষজ্ঞ', '', 'শনি থেকে বৃহস্পতিবার\r\nবিকাল ৫টা-রাত ৮টা', 'ভাইটাল রিসার্চ ইউনিট ২', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০৩৩১-৬৩২৮৩,\r\n০১৭১১-৮১২২০২,\r\n০১৮৩২-৯৪৬০১১', 1),
(26, 'ডা. মোহাম্মদ নাসির উদ্দীন', '241', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.কার্ড', 'সহযোগী অধ্যাপক', 'আব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৯টা-বিকাল ৫টা', 'কসমোপলিটন হাসপাতাল', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০১৭১১-৩৩৭৬২১,\r\n০১৬৭৩-৯৬৯০৩৯', 1),
(27, 'ডা. মোহাম্মদ নাসির উদ্দীন', '410', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.কার্ড', 'সহযোগী অধ্যাপক\r\n', 'আব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী\r\n', 'হৃদরোগ বিশেষজ্ঞ', '', 'শনি থেকে বৃহস্পতিবার\r\nবিকাল ৩টা-সন্ধ্যা ৬টা', 'ডর্ক্টস পয়েন্ট\r\n', 'স্পেশালাইজড ডায়াগনস্টিক কমপ্লেক্স ,১৭৪, এস.এস.কে রোড, ফেনী', '০৩৩১-৭৩৭৭৯,\r\n০১৭৯৪-২০৬২০৬, \r\n০১৭৯৪-২০৬২০৭,\r\n০১৮৪২-৮৮৯৯৮৮', 1),
(28, 'ডা. মোহাম্মদ মজিবুর রহমান', '28', 5, 'এমবিবিএস; এমডি (কার্ডিওলজি)\r\nফেলো- ইন্টারভেনশনাল কার্ডিওলজি (ভারত)', 'সহকারী অধ্যাপক', 'জাতীয় হৃদরোগ ইনস্টিটিউট ও হাসপাতাল\r\n', 'হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৯টা-বিকাল ৪টা', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার\r\n', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫', 1),
(29, 'ডা. গণেশ চন্দ্র হালদার (সৌরভ)', '171', 5, 'এমবিবিএস; ডি.কার্ড; সিসিডি; এফসিপিএস (মেডিসিন)', 'সহকারী অধ্যাপক', 'ময়নামতি মেডিকেল কলেজ ও হাসপাতাল, কুমিল্লা', 'হৃদরোগ ও মেডিসিন বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৩টা-সন্ধ্যা ৬টা', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০', 1),
(30, 'ডা. গণেশ চন্দ্র হালদার (সৌরভ)', '222', 5, 'এমবিবিএস; ডি.কার্ড; সিসিডি; এফসিপিএস (মেডিসিন)', 'সহকারী অধ্যাপক', 'ময়নামতি মেডিকেল কলেজ ও হাসপাতাল, কুমিল্লা', 'হৃদরোগ ও মেডিসিন বিশেষজ্ঞ', '', 'শনিবার\r\nবিকাল ৪টা-রাত ৮টা', 'ওয়েলস্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার,এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপরীতে)', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫', 1),
(31, 'ডা. গোলাম সদরুদ্দিন শামীম', '26', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); সিসিডি (বারডেম); এমডি (কার্ডিওলজি)', '', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী\r\n', 'হৃদরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৩টা-৫টা', 'ডা. হায়দার ক্লিনিক (প্রা.) হাসপাতাল', '১২৭/১২৮, পশ্চিম ডাক্তার পাড়া,  ফেনী\r\n(ফায়ার সার্ভিস অফিসের পেছনে)', '০১৮২৯-৬৫৮৩৫৯,\r\n০১৭১৬-০৩২৮৮১,\r\n০৩৩১-৭৪৬০৬,\r\n০১৮১৯-১০০৫১৫', 1),
(32, 'ডা. গোলাম সদরুদ্দিন শামীম', '74', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); সিসিডি (বারডেম); এমডি (কার্ডিওলজি)', '', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার সকাল ১০টা-দুপুর ১টা', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯', 1),
(33, 'ডা. এম.এ.বি ছিদ্দিক মজুমদার (জাবের)', '407', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন); এমডি (কার্ডিওলজি); সিসিডি (বারডেম)', 'সহকারী রেজিস্টার\r\n', 'ঢাকা মেডিকেল কলেজ ও হাসপাতাল', 'মেডিসিন ও হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ১টা', 'লাইফ কেয়ার ডায়াগনস্টিক সেন্টার', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০', 1),
(34, 'ডা. এম.এ.বি ছিদ্দিক মজুমদার (জাবের)', '64', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন); এমডি (কার্ডিওলজি); সিসিডি (বারডেম)', 'সহকারী রেজিস্টার', 'ঢাকা মেডিকেল কলেজ ও হাসপাতাল', 'মেডিসিন ও হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ১টা', 'চিশতীয়া মা ও শিশু জেনারেল হাসপাতাল', '১৮২, এস.এস.কে রোড, ফেনী।\r\n(পুরাতন পুলিশ কোয়ার্টার, ইস্টার্ন ব্যাংকের সামনে)', '০১৭৬৮-৪৯৯২১১,\r\n০১৮২৩-৭৯২৪৫৪,\r\n০৩৩১-৬৩১১৪', 1),
(35, 'ডা. মোহাম্মদ মুস্তাফিজুর রহমান', '180', 5, 'এমবিবিএস; এমআরসিপি (লন্ডন);  ডি.কার্ড\r\n', 'সিনিয়র কনসালটেন্ট', '', 'হৃদরোগ বিশেষজ্ঞ', '', '', 'ন্যাশনাল হার্ট ফাউন্ডেশন হাসপাতাল এন্ড রিসার্চ ইনস্টটিউট, ফেনী', 'রাজাঝির দিঘীর উত্তর পাড়, ফেনী', '০৩৩১-৭৪৮৮১,\r\n০১৮৪২-৭৪৮৮১১', 1),
(36, 'ডা. মো. আজিজুল করিম শামীম', '72', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন); এমডি (কার্ডিওলজি)', '', 'জাতীয় হৃদরোগ হাসপাতাল', 'মেডিসিন ও হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১০.৩০টা-দুপুর ২টা', 'ভাইটাল রিসার্চ ইউনিট ২', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০৩৩১-০৩৩১-৬৩২৮৩,\r\n০১৭১১-৮১২২০২,\r\n০১৮৩২-৯৪৬০১১', 1),
(37, 'ডা. মো. কফিল উদ্দিন', '205', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (কার্ডিওলজি)', 'সিনিয়র কনসালটেন্ট', 'চট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল', 'হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৯টা-বিকাল ৩টা', 'শেভরন\r\nক্লিনিক্যাল ল্যাবরেটরি (প্রা.) লি.', 'ট্রাংক রোড, ফেনী।\r\n(ফেনী মডেল হাই স্কুলের পাশে)', '০১৮৬৬-৯৮০৮৭৩,\r\n০১৮৬৬-৯৮০৮৭৪', 1),
(38, 'ডা. মোহাম্মদ আব্দুল মতিন', '138', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.কার্ড; এমডি (কার্ডিওলজি)', 'কনসালটেন্ট', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'হৃদরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nদুপুর ২টা-বিকাল ৫টা', 'ফেনী কার্ডিয়াক সেন্টার এন্ড স্পেশালাইজড হাসপাতাল', '১৭০, এস.এস.কে রোড/পুলিশ কোয়ার্টার (পুরাতন পানি উন্নয়ন বোর্ডের বিপরীতে), ফেনী', '০৩৩১-৬২১১৭, ০১৯০৫-১১১৬৬৬, ০১৯০৫-২২২৭৭৭, ০১৯০৫-৭৭৭১১১', 1),
(39, 'ডা. মোহাম্মদ আব্দুল মতিন', '285', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.কার্ড; এমডি (কার্ডিওলজি)', 'কনসালটেন্ট', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'হৃদরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nদুপুর ২টা-বিকাল ৪টা', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০', 1),
(40, 'ডা. মোহাম্মদ আব্দুল মতিন', '92', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.কার্ড; এমডি (কার্ডিওলজি)', 'কনসালটেন্ট', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'হৃদরোগ বিশেষজ্ঞ', '', 'শনি-বুধবার\r\nসন্ধ্যা ৬টা-রাত ৮টা', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭', 1),
(41, 'ডা. শাহ নেওয়াজ সিরাজ (মামুন)', '20', 5, 'এমবিবিএস; ডি.কার্ড', 'কনসালটেন্ট', '', 'হৃদরোগ বিশেষজ্ঞ', '', '', 'ন্যাশনাল হার্ট ফাউন্ডেশন হাসপাতাল এন্ড রিসার্চ ইনস্টটিউট, ফেনী', 'রাজাঝির দিঘীর উত্তর পাড়, ফেনী', '০৩৩১-৭৪৮৮১,\r\n০১৮৪২-৭৪৮৮১১', 1),
(42, 'ডা. এস.এম. ফয়েজ আকবর', '29', 5, 'এমবিবিএস (ঢাকা); বিসিএস (স্বাস্থ্য); ডি.কার্ড; সিসিডি (বারডেম)', 'কনসালটেন্ট', 'স্যার সলিমুল্লাহ মেডিকেল কলেজ ও মিটফোর্ড হাসপাতাল', 'হৃদরোগ বিশেষজ্ঞ', '', 'প্রতি বৃহস্পতিবার\r\nবিকাল ৩টা-সন্ধ্যা ৭টা', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫', 1),
(43, 'ডা. এস.এম. ফয়েজ আকবর', '395', 5, 'এমবিবিএস (ঢাকা); বিসিএস (স্বাস্থ্য); ডি.কার্ড; সিসিডি (বারডেম)', 'কনসালটেন্ট', 'স্যার সলিমুল্লাহ মেডিকেল কলেজ ও মিটফোর্ড হাসপাতাল\r\n', 'হৃদরোগ বিশেষজ্ঞ', '', 'প্রতি বৃহস্পতিবার\r\nসন্ধ্যা ৬টা - রাত ৯টা\r\nশুক্রবার\r\nসকাল ৯টা - দুপুর ১টা', 'ফেনী কার্ডিয়াক সেন্টার এন্ড স্পেশালাইজড হাসপাতাল', '১৭০, এস.এস.কে রোড, পুলিশ কোয়ার্টার (পুরাতন পানি উন্নয়ন বোর্ডের বিপরীতে), ফেনী', '০৩৩১-৬২১১৭,\r\n০১৯০৫-১১১৬৬৬,\r\n০১৯০৫-২২২৭৭৭,\r\n০১৯০৫-৭৭৭১১১', 1),
(44, 'ডা. এস.এম. ফয়েজ আকবর', '218', 5, 'এমবিবিএস (ঢাকা); বিসিএস (স্বাস্থ্য); ডি.কার্ড; সিসিডি (বারডেম)', 'কনসালটেন্ট', 'স্যার সলিমুল্লাহ মেডিকেল কলেজ ও মিটফোর্ড হাসপাতাল', 'হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ২টা', 'শতাব্দী ডায়াগনস্টিক সেন্টার', '১১৫৮, ট্রাংক রোড, ফেনী।\r\n(বড় মসজি ও সৌদিয়া হোটেলের উত্তর পাশে)', '০১৭১১-৪৪৭৩৫৪,\r\n০১৮১৯-৪১৮৭৫৯', 1),
(45, ' ডা. মো. তৌহিদুর রহমান', '73', 5, 'এমবিবিএস; সিসিডি (বারডেম); ডি.কার্ড\r\n', 'এক্স কনসালটেন্ট', 'ন্যাশনাল হার্ট ফাউন্ডেশন, ফেনী\r\n', 'হৃদরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৫টা- রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'জেড ইউ মডেল হাসপাতাল\r\n\r\n', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮-৯\r\n', 1),
(46, ' ডা. মো. তৌহিদুর রহমান', '204', 5, 'এমবিবিএস; সিসিডি (বারডেম); ডি.কার্ড', 'এক্স কনসালটেন্ট', 'ন্যাশনাল হার্ট ফাউন্ডেশন, ফেনী', 'হৃদরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nসকাল ৮টা-দুপুর ১টা\r\nসন্ধ্যা ৭টা- রাত ৯টা', 'ফেনী কার্ডিয়াক সেন্টার এন্ড স্পেশালাইজড হাসপাতাল', '১৭০, এস.এস.কে রোড, পুলিশ কোয়ার্টার (পুরাতন পানি উন্নয়ন বোর্ডের বিপরীতে), ফেনী\r\n', '০৩৩১-৬২১১৭, ০১৯০৫-১১১৬৬৬, ০১৯০৫-২২২৭৭৭, ০১৯০৫-৭৭৭১১১ ', 1),
(47, ' ডা. মো. তৌহিদুর রহমান', '431', 5, 'এমবিবিএস; সিসিডি (বারডেম); ডি.কার্ড\r\n', 'এক্স কনসালটেন্ট', 'ন্যাশনাল হার্ট ফাউন্ডেশন, ফেনী', 'হৃদরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nসন্ধ্যা ৬টা-রাত ৮টা\r\n(শুক্রবার বন্ধ)', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী\r\n', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(48, 'ডা. সাহেদুল ইসলাম (কাওসার)', '244', 6, 'এমবিবিএস; ডিটিসিডি (বিএসএমএমইউ)', '', '', 'বক্ষব্যাধি বিশেষজ্ঞ', '', '', 'সাইকা হেল্থ কেয়ার সেন্টার', 'বড় মসজিদের উত্তর পাশে, ট্রাংক রোড, ফেনী', '০১৯৭১-৩৫১২৭০,\r\n০১৭১১-৩৫১২৭০', 1),
(49, 'ডা. অজয় মজুমদার', '275', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.কার্ড; এফসিপিএস (মেডিসিন-সি)\r\n', 'কনসালটেন্ট', 'কর্নেল মালেক মেডিকেল কলেজ, মানিকগঞ্জ, ঢাকা\r\n', 'মেডিসিন ও হৃদরোগ বিশেষজ্ঞ\r\n', '', 'বৃহস্পতি ও শুক্রবার\r\nবিকাল ৩টা-রাত ৯টা\r\n', 'ফেনী কার্ডিয়াক সেন্টার এন্ড স্পেশালাইজড হাসপাতাল\r\n', '১৭০, এস.এস.কে রোড, পুলিশ কোয়ার্টার (পুরাতন পানি উন্নয়ন বোর্ডের বিপরীতে), ফেনী\r\n', '০৩৩১-৬২১১৭, ০১৯০৫-১১১৬৬৬, ০১৯০৫-২২২৭৭৭, ০১৯০৫-৭৭৭১১১ \r\n', 1),
(50, 'ডা. নুরুল বাশার সিদ্দিকী', '303', 6, 'এমবিবিএস; সিসিডি; ডিটিসিডি (বক্ষব্যাধি); এফসিসিপি (ফেলো-ইউএসএ); এফসিসিএস (ক্রিটিক্যাল কেয়ার-সিঙ্গাপুর); এফসিপিএস (সি)', '', 'জাতীয় বক্ষব্যাধী ইনস্টিটিউট ও হাসপাতাল, মহাখালী, ঢাকা', 'বক্ষব্যাধি বিশেষজ্ঞ', '', 'বুধবার\r\nসকাল ১০টা-দুপুর ২টা', 'শেভরন\r\nক্লিনিক্যাল ল্যাবরেটরি (প্রা.) লি.', 'ট্রাংক রোড, ফেনী।\r\n(ফেনী মডেল হাই স্কুলের পাশে)', '০১৮৬৬-৯৮০৮৭৩,\r\n০১৮৬৬-৯৮০৮৭৪', 1),
(51, 'ডা. অজয় মজুমদার', '352', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.কার্ড; এফসিপিএস (মেডিসিন-সি)\r\n', 'কনসালটেন্ট\r\n', 'কর্নেল মালেক মেডিকেল কলেজ, মানিকগঞ্জ, ঢাকা', 'মেডিসিন ও হৃদরোগ বিশেষজ্ঞ\r\n', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\nশনিবার\r\nদুপুর ২টা-সন্ধ্যা ৬টা\r\n', 'আমিন উল্যাহ মেডিকেল সেন্টার', 'কুমিল্লা বাস স্ট্যান্ড, ফেনী\r\n', '০১৮২৯-৫৬১৫৮৮,\r\n০১৭৩০-৮৮১২০০\r\n', 1),
(52, 'ডা. মো. হোসনে সাদাত পাটোয়ারী', '309', 6, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (চেস্ট ডিজিজেস)', '', 'জাতীয় বক্ষব্যাধি হাসপাতাল, মহাখালী, ঢাকা', 'বক্ষব্যাধি বিশেষজ্ঞ', '', 'শুক্রবার\r\nবিকাল ৩টা-রাত ৮টা', 'ভাইটাল রিসার্চ ইউনিট ১', 'আমিন মঞ্জিল,পুরাতন সোনাগাজী বাস স্ট্যান্ড, সেন্ট্রাল হাই স্কুলের পশ্চিম পার্শ্বে, ট্রাংক রোড, ফেনী', '০৩৩১-৭৪৫৬৫,\r\n০১৮১৮-৭৫১১৪৭', 1),
(53, 'ডা. মোহাম্মদ দিদারুল আলম', '117', 6, 'এমবিবিএস, বিসিএস (স্বাস্থ্য), এমডি (চেস্ট ডিজিজেস)', '', 'জাতীয় বক্ষব্যাধি হাসপাতাল, মহাখালী, ঢাকা', 'বক্ষব্যাধি বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৯টা-দুপু ২টা', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫,\r\n০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫', 1),
(54, 'ডা. মির্জা মো. ইদ্রিছ আলী', '343', 6, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডিটিসিডি (ডিইউ); এফসিসিপি (ইউএসএ)', 'কনসালটেন্ট', 'জাতীয় বক্ষব্যাধি হাসপাতাল, মহাখালী, ঢাকা', 'বক্ষব্যাধি বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১১টা-বিকাল ৪টা', 'জনতা ক্লিনিক', 'এস.এস.কে রোড, জব্বার মার্কেট (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬', 1),
(55, 'ডা. মো. মাহফুজুর রহমান', '420', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (কার্ডিওলজি); সিসিডি (বারডেম)\r\n', 'মেডিকেল অফিসার', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'হৃদরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৪টা-সন্ধ্যা ৭টা\r\n(বৃহস্পতি ও শুক্রবার বন্ধ)\r\n', 'ফেনী আল-বারাকা হাসপাতাল\r\nএন্ড ডিজিটাল ডায়াগনস্টিক সেন্টার', 'ভি.আই.পি টাওয়ার, এস.এস.কে রোড, ফেনী\r\n(এসি মার্কেটের পূর্ব পার্শ্বে)\r\n', '০৩৩১-৭৩৩৯৯,\r\n০১৮৪২-২১৯১০১,\r\n০১৭৮৯-৭৬১৮১৮', 1),
(56, 'ডা. মির্জা মো. ইদ্রিছ আলী', '215', 6, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডিটিসিডি (ডিইউ); এফসিসিপি (ইউএসএ)', 'কনসালটেন্ট', 'জাতীয় বক্ষব্যাধি হাসপাতাল, মহাখালী, ঢাকা', 'বক্ষব্যাধি বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১১টা-বিকাল ৪টা', 'জনতা ক্লিনিক', 'এস.এস.কে রোড, জব্বার মার্কেট (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬', 1),
(57, ' ডা. মো. মাহফুজুর রহমান', '360', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (কার্ডিওলজি); সিসিডি (বারডেম)\r\n', 'মেডিকেল অফিসার\r\n', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'হৃদরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nদুপুর ১টা-বিকাল ৩টা\r\n(শুক্রবার বন্ধ)\r\n', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।\r\n(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)', '০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬\r\n', 1),
(58, 'ডা. মো. দিলদার হোসেন (শাহাদাত)', '57', 8, 'বিডিএস (ডিইউ); এমপিএইচ (ইউকে); পিজিটি (ও.এম.এস-ডিডিসিএইচ); সিপিআর (ইউকে); বিশেষ প্রশিক্ষণপ্রাপ্ত - কসমেটিক ডেন্টিস্ট্রি', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন', '', 'প্রতিদিন\r\nসকাল ৯টা-রাত ৮টা', 'আইকন ডেন্টাল এন্ড সার্জারি', '১৮৮, সাদেক বিল্ডিং, এস.এস.কে রোড, ফেনী।\r\n(ই-স্কয়ার ল্যাবের পশ্চিম পাশে)', '০১৯১১-৫০৮০৬৭', 1),
(59, ' ডা. মো. তারেক বিন রশিদ', '179', 5, 'এমবিবিএস; এমডি (কার্ডিওলজি)\r\nক্লিনিক্যাল এন্ড ইন্টারভেনশনাল কার্ডিওলজিস্ট', 'সিনিয়র কনসালটেন্ট\r\n', '', 'হৃদরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-বিকাল ৩টা\r\n', 'ফেনী আল-বারাকা হাসপাতাল\r\nএন্ড ডিজিটাল ডায়াগনস্টিক সেন্টার', 'ভি.আই.পি টাওয়ার, এস.এস.কে রোড, ফেনী।\r\n(এসি মার্কেটের পূর্ব পার্শ্বে)', '০৩৩১-৭৩৩৯৯,\r\n০১৮৪২-২১৯১০১,\r\n০১৭৮৯-৭৬১৮১৮\r\n', 1),
(60, ' ডা. মোহাম্মদ নাজমুল হাসান (সাম্মি)', '190', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); সিসিডি (বারডেম); ডি.কার্ড (সি)', 'মেডিকেল অফিসার', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'হৃদরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\n(শনি ও বুধবার বন্ধ)', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।\r\n(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)', '০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬\r\n', 1),
(61, 'ডা. সুজন কুমার ধর', '235', 5, 'এমবিবিএস; ডি.কার্ড; সিসিডি', 'কনসালটেন্ট\r\n', 'কার্ডিওলজি\r\nচট্রগ্রাম মেডিকেল কলেজ ও হাসপাতাল\r\n', 'হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৯টা-রাত ৮টা\r\nবুধবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'আমিন উল্লাহ মেডিকেল সেন্টার', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৫৬১৫৮৮', 1),
(62, 'ডা. কাজী মোহাম্মদ ইস্রাফীল', '268', 8, 'বিডিএস; বিসিএস (স্বাস্থ্য); এমপিএইচ (সি)।', 'এক্স-ওরাল এন্ড ডেন্টাল সার্জন', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী। ', 'ওরাল এন্ড ডেন্টাল সার্জন', '', 'বৃহস্পতিবার বিকাল ৪টা-রতা ৯টা,\r\nশুক্রবার সকাল ৯টা-রাত ৯টা,\r\nশনিবার বিকাল ৪টা-রাত ৯টা।', 'কাজী ডেন্টাল কেয়ার', 'আছমা ভবন, এস.এস.কে রোড, ফেনী।', '০১৬৭০-০২৩৫৩২', 1),
(63, 'ডা. সুজন কুমার ধর', '312', 5, 'এমবিবিএস; ডি.কার্ড; সিসিডি\r\n', 'কনসালটেন্ট\r\n', 'কার্ডিওলজি\r\nচট্রগ্রাম মেডিকেল কলেজ ও হাসপাতাল', 'হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nদুপুর ১২টা-সন্ধ্যা ৬টা\r\n', 'মমতা ডায়াগনস্টিক সেন্টার', '৪৬, ইজ্জতপুর মার্কেট (২য় ও ৩য় তলা), বাঁশপাড়া মোড়, ট্রাংক রোড, ফেনী\r\n', '০১৭৬০-১৯৫৬২,\r\n০১৮৮৫-৯৬৩৬৯৯', 1),
(64, 'ডা. মো. বেলায়েত হোসেন', '385', 8, 'বিডিএস; পিজিটি (ও.এম.এস এন্ড ডেন্টিস্ট্রি); এমপিএইচ', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন \r\n', '(বিএমডিসি রেজি. নং. ২৩৬৩)', 'প্রতিদিন\r\nসকাল ৯টা-দুপুর ১টা\r\nবিকাল ৫টা-রাত ৮টা', 'ওরিয়েন্ট ডেন্টাল কেয়ার', '১৮২/১, এস.এস.কে রোড, ফেনী। (চিশতিয়া হাসপাতালের গলি, ইস্টার্ন ব্যাংকের বিপরীতে)', '০১৭১১-১০৮৮৫৬,\r\n০৩৩১-৬২২৪২', 1),
(65, 'ডা. এ.এস. শরফুদ্দীন মাহমুদ', '387', 8, 'বিডিএস (ঢাকা); পিজিটি (ও.এম.এস-বিএসএমএমইউ)\r\n', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন\r\n', '(বিএমডিসি রেজি. নং. ১৭৮৬)', 'প্রতিদিন\r\nসকাল ১০টা-রাত ১০টা', 'ডা. শরফুদ্দীন’স\r\nহোয়াইট ডেন্টাল এন্ড ওরাল হেল্থ কেয়ার\r\n(ইউনিট ২)', '৩৬৮, ২য় তলা, এস.এস.কে রোড, ফেনী।\r\n(ফেনী টাওয়ারের বিপরীতে, জেড.ইউ হাসপাতাল ও সুন্দরবন কুরিয়ার সার্ভিস এর পার্শ্বে)', '০১৮৫০-২৭২৫২৪,\r\n০১৮১৯-৬৪৭৪৩৬', 1),
(66, 'ডা. হুমায়ূন কবীর', '417', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.কার্ড\r\n', 'সিনিয়র কনসালটেন্ট', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'হৃদরোগ বিশেষজ্ঞ', '', 'শনি-বৃহিস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)\r\n', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০\r\n', 1),
(67, 'ডা. মোহাম্মদ মশিউর রহমান', '7', 8, 'বিডিএস (ঢাকা); পিজিটি (শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতাল); এস.টি (ভারত)', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন\r\n', '(বিএমডিসি রেজি. নং. ২২৯৯)', 'প্রতিদিন\r\nসকাল ৯টা-দুপুর ২টা\r\nবিকাল ৪টা-রাত ৯টা', 'সিলোনীয়া ডেন্টাল কেয়ার', '২২৬, খন্দকার সেন্টার, এস.এস.কে রোড, ফেনী', '০১৭১২-২৮৬০৩৭', 1),
(68, 'ডা. ইরফান হোসেন মজুমদার (জিসাদ)', '24', 8, 'বিডিএস (ঢাকা ডেন্টাল কলেজ); পিজিটি (কনজারভেটিভ ডেন্টিস্ট্রি এন্ড এন্ডোডন্টিক্স); পিজিটি (ও.এম.এস)', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন\r\n', '(বিএমডিসি রেজি. নং. ৬৫৬৩)', 'প্রতিদিন\r\nসকাল ৯.৩০-দুপুর ১টা\r\nবিকাল ৪টা-রাত ৮টা\r\n(শুক্রবার আলোচনা সাপেক্ষে)', 'ঢাকা ডেন্টাল সার্জারি', 'র‌্যাডিক্স হোটেলের বিপরীতে, মমতা ডায়াগনস্টিক সেন্টারের ৩য় তলা, ট্র্যাংক রোড, ফেনী', '০১৬৮২-৩৯৮৪৯৮,\r\n০১৭১৬-৪৪০৫১০', 1),
(69, ' ডা. মো. শাহেদুল কবির', '41', 5, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.কার্ড; এফসিপিএস (সি)', '', '', 'হৃদরোগ বিশেষজ্ঞ', '', 'মঙ্গল-শনিবার\r\nবিকাল ৪টা-রাত ৯টা\r\nশুক্রবার\r\nসারাদিন\r\n', 'মিশন হাসপাতাল', 'ট্রাংক রোড, কুমিল্লা বাসস্ট্যান্ড, ফেনী\r\n', '০১৮২৯-৬০৪১৭৯,\r\n০১৮৫২-৫৯৭৯০৬', 1),
(70, 'ডা. মো. মনিরুল হক', '310', 5, 'এমবিবিএস; সিসিডি; ডি.কার্ড\r\n', 'কনসালটেন্ট (কার্ডিওলজি)\r\nও\r\nবিভাগীয় প্রধান (সিসিইউ)\r\n', 'ফেনী ডায়াবেটিস হাসপাতাল\r\n', 'হৃদরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nসকাল ৮টা-দুপুর ২.৩০টা\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার বন্ধ\r\n', 'ফেনী ডায়াবেটিস হাসপাতাল', 'মিজান রোড, ফেনী', '০১৮৪৮-৩৮২৪০০,\r\n০১৮৪৮-৩৮২৩৯১', 1),
(71, 'ডা. কামরুন নাহার আইরিন', '66', 8, 'বিডিএস (ঢাকা ডেন্টাল কলেজ); পিজিটি (ও.এম.এস)', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন\r\n', '(বিএমডিসি রেজি. নং. ৫০৮৭)', 'প্রতিদিন\r\nবিকাল ৩টা-রাত ৮টা', 'ফারজানা ডেন্টাল কেয়ার', 'মেট্রো/ইউনিক এন্ড কোং এর ২য় তলা, গ্রিন টাওয়ারের সামনে, এস.এস.কে . রোড, ফেনী।', '০১৮১৬-২৮৫৫৫৬,\r\n০১৮২৫-২১৪৫০৭', 1),
(72, 'ডা. মো. দেলোয়ার হোসাইন', '83', 8, 'বিডিএস (ডিইউ); পিজিটি (ওরাল সার্জারি)', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন', '', 'প্রতিদিন সকাল ১০টা-১টা\r\nবিকাল ৪টা-৮টা', 'ফেনী ক্লিনিক\r\nকমপিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯', 1),
(73, ' ডা. খালেদ মাহমুদ (টিপু)', '166', 5, 'এমবিবিএস (ঢাকা); বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন-সি); এম.ডি (কার্ডিওলজি-সি) (জাতীয় হৃদরোগ ইনস্টিটিউট)\r\n', '', '', 'মেডিসিন ও হৃদরোগ বিশেষজ্ঞ', '', 'বৃহস্পতিবার\r\nসকাল ৯টা-২টা\r\nবিকাল ৬টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ৯টা-সন্ধ্যা  ৬টা', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)\r\n', '০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬\r\n', 1),
(74, 'ডা. সাজ্জাদ মাহমুদ সাজিদ', '255', 8, 'বিডিএস; পিজিটি (শহীদ সহরাওয়ার্দী মেডিকেল কলেজ ও হাসপাতাল)', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৫টা-রাত ৮টা\r\n(শুক্রবার বন্ধ)', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯', 1),
(75, 'ডা. শাম্মী আক্তার', '79', 8, 'বিডিএস; বিসিএস (স্বাস্থ্য); পিজিটি', '', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'ওরাল এন্ড ডেন্টাল সার্জন', '', 'প্রতিদিন\r\nদুপুর ২.৩০টা-রাত ৮টা', 'রয়েল হাসপাতাল', 'পুরাতন সোনাগাজী বাস স্ট্যান্ড, ট্রাংক রোড, ফেনী', '০১৭৪৫-৬২৩৮৩৮,\r\n০১৮১৯-৬২০৫০১', 1),
(76, ' ডা. খালেদ মাহমুদ (টিপু)', '258', 5, 'এমবিবিএস (ঢাকা); বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন-সি); এম.ডি (কার্ডিওলজি-সি) (জাতীয় হৃদরোগ ইনস্টিটিউট)\r\n', '', '', 'মেডিসিন ও হৃদরোগ বিশেষজ্ঞ\r\n', '', 'প্রতি শুক্র ও শনিবার\r\nসকাল ১০টা- দুপুর ২টা\r\nবিকাল ৫টা-সন্ধ্যা ৭টা\r\n', 'জনতা ক্লিনিক', 'এস.এস.কে রোড, জব্বার মার্কেট (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬\r\n', 1),
(77, 'ডা. এম. এস ইসলাম (শহীদ)', '293', 8, 'বিডিএস; পিজিটি, এমপিএইচ (কমিউনিটি ডেন্টিস্ট্রি)।', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন', '', 'বৃৃহসপতি ও শনিবার\r\nসকাল ৮টা-রাত ৯টা', 'কিউর মেডিকেল সেন্টার', 'আবেদীন সুপার মার্কেট, ট্রাংক রোড (জিরো পয়েন্ট), ফেনী।', '০৩৩১-৭৩৪৩৪,\r\n০১৮৮৩-০০৯০৪৭-৯', 1),
(78, 'ডা. ফারজানা পারভীন (রূপা)', '188', 8, 'বিডিএস (ঢাকা ডেন্টাল কলেজ)', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন', '', 'প্রতিদিন\r\nসকাল ১০টা-রাত ৮টা', 'সুমন আরা ডেন্টাল ক্লিনিক', 'বড় মসজিদের উত্তর পাশে, ট্রাংক রোড, ফেনী।', '০১৯৩৭-৬৩৪৫৫৭,\r\n০১৯১৮-২২৮৪২৩', 1),
(79, 'ডা. মো. শাহ আলম', '333', 8, 'বিডিএস', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৫টা-রাত ৮টা', 'খিদমাহ ডেন্টাল কেয়ার,\r\nফেনী', '', '০১৭১০-৯৩০৮০৬,\r\n০১৮১৪-৭২৪৩১০', 1),
(80, 'ডা. তানভীর তানিম', '378', 8, 'বিডিএস (চমেক); পিজিটি', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন', '(বিএমডিসি রেজি. নং. ৭১৭৮)', 'প্রতিদিন', 'মীম ডেন্টাল কেয়ার', 'এস.এস.কে রোড, ফেনী', '', 1),
(81, 'ডা. মো. সাইফুজ্জামান', '390', 8, 'বিডিএস; ট্রেইন্ড ইন ওরাল এন্ড মেক্সিলোফেসিয়াল সার্জারি', 'সিনিয়র ডেন্টাল সার্জন', 'ফেনী ডায়াবেটিস হাসপাতাল', 'ওরাল এন্ড ডেন্টাল সার্জন', '', 'প্রতিদিন\r\nসকাল ৮টা-দুপুর ২.৩০টা\r\nবিকাল ৫টা-রাত ৮টা\r\nবৃহ¯পতিবার বিকাল ও শুক্রবার বন্ধ', 'ফেনী ডায়াবেটিস হাসপাতাল', 'মিজান রোড, ফেনী', '০১৮৪৮-৩৮২৪০০,\r\n০১৮৪৮-৩৮২৩৯১', 1),
(113, 'ডা. হেমন্ত কুমার রায়', '399', 11, 'এমবিবিএস; ডিসিও (সি.ইউ); আইসিও (বিআর) (লন্ডন); মাইক্রো সার্জারিতে প্রশিক্ষণপ্রাপ্ত (ভারত); স্পেশাল প্রশিক্ষণ (পাহাড়তলী চক্ষু হাসপাতাল)', 'সিনিয়র কনসালটেন্ট\r\nচক্ষু', '', 'চক্ষু বিশেষজ্ঞ ও ফ্যাকো সার্জন', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ১টা', 'ফেনী চক্ষু হাসপাতাল', '১৬১, এস.এস.কে রোড, ফেনী।', '০১৭১৯-৩৮৪৬৪৯,\r\n০১৮৪২-৩৮৪৬৪৯', 1),
(111, 'ডা. প্রবীর কুমার নাথ', '408', 10, 'এমবিবিএস, সিসিডি (বারডেম), ডিএলও (ইএনটি)', 'কনসালটেন্ট\r\n', 'ফেনী ডায়াবেটিক হাসপাতাল, ফেনী', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-সন্ধ্যা ৬টা\r\n', 'শতাব্দী ডায়াগনস্টিক সেন্টার', '১১৫৮, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদ ও সৌদিয়া হোটেলের উত্তর পাশে)\r\n', '০১৭১১-৪৪৭৩৫৪,\r\n০১৮১৯-৪১৮৭৫৯\r\n', 1),
(82, 'ডা. মুহাম্মদ যোবায়ের হুসায়েন', '413', 10, 'এমবিবিএস; এমএস (ইএনটি)', 'অধ্যাপক\r\n', 'চট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'শুক্রবার\r\nসকাল ৯টা-সন্ধ্যা ৬টা\r\nশনি থেকে সোমনার\r\nবিকাল ৫টা-রাত ৮টা\r\nমঙ্গলবার\r\nসকাল ১০টা-দুপুর ১টা\r\n(বুধ ও বৃহ¯পতিবার বন্ধ)\r\n', 'ডর্ক্টস পয়েন্ট', 'স্পেশালাইজড ডায়াগনস্টিক কমপ্লেক্স।\r\n১৭৪, এস.এস.কে রোড, ফেনী\r\n', '০৩৩১-৭৩৭৭৯,\r\n০১৭৯৪-২০৬২০৬, ০১৭৯৪-২০৬২০৭,\r\n০১৮৪২-৮৮৯৯৮৮\r\n', 1),
(83, 'প্রফেসর ডা. মোহাম্মদ ইউসুফ', '260', 10, 'এমবিবিএস, এমসিপিএস, ডিএলও, এফসিপিএস', 'অধ্যাপক ও বিভাগীয় প্রধান\r\n', 'ডেল্টা মেডিকেল কলেজ ও হাসপাতাল, মিরপুর-১, ঢাকা\r\n', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-সন্ধ্যা ৬টা\r\n', 'আল-কেমী হাসপাতাল লি.\r\nএন্ড কম্পিউটারাইজড ডায়াগনস্টিক সেন্টার', 'এস.এস.কে. রোড, ফেনী\r\n', '০৩৩১-৬২০৭৬\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২\r\n', 1),
(84, ' ডা. মো. রেজাউল করিম', '426', 10, 'এমবিবিএস; এমএস (ইএনটি); ডিপ্লোমা ইন অ্যাড. মেড. (পাকিস্তান); পিএইচডি ফেলো (রাবি)\r\n', 'সহযোগী অধাপক (এক্স)\r\n', 'খাজা ইউনুস আলী মেডিকেল কলেজ ও হাসপাতাল\r\n', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৩টা\r\n', 'শেভরন\r\nক্লিনিক্যাল ল্যাবরেটরি (প্রা.) লি.', 'ট্রাংক রোড, ফেনী।\r\n(ফেনী মডেল হাই স্কুলের পাশে)\r\n', '০১৮৬৬-৯৮০৮৭৩,\r\n০১৮৬৬-৯৮০৮৭৪\r\n', 1),
(85, 'ডা. এ.এইচ.এম. নূর-ই-আস সাইদ', '247', 10, 'এমবিবিএস; এফসিপিএস (ইএনটি); এমএস (ইএনটি)\r\n', 'সহকারী অধ্যাপক', 'ঢাকা মেডিকেল কলেজ ও হাসপাতাল', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন\r\n', '', 'সকাল ৯টা-দুপুর ১টা\r\n', 'আলী নেওয়াজ মেডিকেল সেন্টার', '১৮৮, ট্রাংক রোড, ফেনী।\r\n(পুরাতন বাটার ২য় তলা)\r\n', '০৩৩১-৭৩২৮৭,\r\n০১৭১১-৩৩৮১৪৯\r\n', 1),
(86, ' ডা. কিশোর কুমার হালদার', '12', 10, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমএস (ইএনটি)\r\n', 'সহকারী অধ্যাপক', 'আব্দুল মালেক উকিল মেডিকেল কলেজ, নোয়াখালী', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'প্রতিদিন\r\nসন্ধ্যা ৭টা-রাত ৮টা\r\nশুক্রবার বন্ধ\r\n', 'সাইকা হেল্থ কেয়ার সেন্টার', 'বড় মসজিদের উত্তর পাশে, ট্রাংক রোড, ফেনী', '০১৯৭১-৩৫১২৭০,\r\n০১৭১১-৩৫১২৭০\r\n', 1),
(87, ' ডা. মো. আবুল হোসেন', '135', 10, 'এমবিবিএস; এফসিপিএস (ইএনটি)', 'সহকারী অধ্যাপক', 'উত্তরা আধুনিক মেডিকেল কলেজ, ঢাকা', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ২টা\r\n', 'সাইকা হেল্থ কেয়ার সেন্টার', 'বড় মসজিদের উত্তর পাশে, ট্রাংক রোড, ফেনী', '০১৯৭১-৩৫১২৭০,\r\n০১৭১১-৩৫১২৭০\r\n', 1),
(88, ' ডা. এম.এ কিউ সোহাগ', '90', 10, 'এমবিবিএস; বিসিএস (স্বাস্থ্য), এমএস (ইএনটি)\r\n', 'আইএমও\r\n', 'ঢাকা মেডিকেল কলেজ ও হাসপাতাল', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'প্রতি বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(89, 'ডা. এম আর ইসলাম', '305', 10, 'এমবিবিএস; এমএস (ইএনটি); এফিসিপিএস (ইএনটি)', 'কনসালটেন্ট', 'ইএনটি\r\nল্যাব এইড হাসপাতাল,ঢাকা', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ১টা\r\n', 'ফেনী ক্লিনিক কম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(90, ' ডা. মো. আরিফুজ্জামান', '121', 10, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডিএলও; এফসিপিএস (ইএনটি)\r\nচট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল\r\n', '', '', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন\r\n', '', 'শুক্রবার\r\nসকাল ১০টা থেকে ৩টা\r\n', 'ফেনী আল-বারাকা হাসপাতাল\r\nএন্ড ডিজিটাল ডায়াগনস্টিক সেন্টার\r\n', 'ভি.আই.পি টাওয়ার, এস.এস.কে রোড, ফেনী\r\n(এসি মার্কেটের পূর্ব পার্শ্বে)\r\n', '০৩৩১-৭৩৩৯৯,\r\n০১৮৪২-২১৯১০১,\r\n০১৭৮৯-৭৬১৮১৮\r\n', 1),
(91, 'ডা. এম সাইফুদ্দিন', '108', 9, 'এমবিবিএস (ডিএমসি); বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন); এফ এ সি ই (ইউএসএ); এমডি (এন্ডোক্রাইনোলজি) (বারডেম); এফসিপি (ইউএসএ); ট্রেইনিং ইন অ্যাডভান্স এন্ডোক্রাইনোলজি (সিঙ্গাপুর ও ইউএসএ)', 'সহকারী অধ্যাপক ও বিভাগীয় প্রধান\r\nএন্ডোক্রাইনোলজি বিভাগ', 'আব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'মেডিসিন, ডায়াবেটিস ও হরমোন বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা', 'আল-কেমী হাসপাতাল লি.\r\nএন্ড কম্পিউটারাইজড ডায়াগনস্টিক সেন্টার', 'এস.এস.কে রোড, ফেনী', '০৩৩১-৬২০৭৬,\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২', 1),
(92, 'ডা. মোহাম্মদ ফখরুল আলম', '246', 9, 'এমবিবিএস; এফসিপিএস (মেডিসিন); এমডি (এন্ডোক্রাইনোলজি এন্ড মেটাবলিজম); এম এ সি ই (ইউএসএ)', 'কনসালটেন্ট', '', 'মেডিসিন ও হরমোন বিশেষজ্ঞ', '', 'শনি-বুধবার\r\nবিকাল ৪টা-রাত ৮টা', 'সাইকা হেল্থ কেয়ার সেন্টার', 'বড় মসজিদের উত্তর পাশে, ট্রাংক রোড, ফেনী।', '০১৯৭১-৩৫১২৭০,\r\n০১৭১১-৩৫১২৭০', 1),
(93, ' ডা. পংকজ কুমার চৌধুরী', '198', 10, 'এমবিবিএস; ডিএলও; এফসিপিএস (ইএনটি)\r\nচট্টগ্রাম মেডিকেল কলেজ হাসপাতাল\r\n', '', '', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ২টা\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী।\r\n', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(94, 'ডা. রাশেদুল ইসলাম', '212', 9, 'এমবিবিএস; ডি ই এম (বারডেম); এম এ সি ই (ইউ এস এ)', 'কনসালটেন্ট এন্ডোক্রাইনোলজি বিভাগ', '', 'হরমোন বিশেষজ্ঞ', '', 'রবি-বুধবার\r\nসকাল ৮টা-দুপুর ২.৩০টা\r\nবিকাল ৫টা-রাত ৮টা\r\nবৃহ¯পতিবার বিকাল, শুক্র ও শনিবার বন্ধ', 'ফেনী ডায়াবেটিস হাসপাতাল', 'মিজান রোড, ফেনী।', '০১৮৪৮-৩৮২৪০০,\r\n০১৮৪৮-৩৮২৩৯১', 1),
(110, 'ডা. প্রবীর কুমার নাথ', '209', 10, 'এমবিবিএস, সিসিডি (বারডেম), ডিএলও (ইএনটি)', 'কনসালটেন্ট\r\n', 'ফেনী ডায়াবেটিক হাসপাতাল, ফেনী', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন\r\n', '', 'প্রতিদিন\r\nসকাল ৯টা-দুপুর ১টা\r\nবিকাল ৫টা-রাত ৮টা\r\nবৃহস্পতি ও শুক্রবার বন্ধ\r\n', 'নিরাময় মেডিকেল সেন্টার', 'হাজী ইব্রাহীম হোসেন মার্কেট (হাকিম্স এর ৩য় তলা), ট্রাংক রোড, ফেনী', '০১৮২৪-৯০৮১৭৩\r\n', 1),
(95, 'ডা. সুপ্রন বিশ্বাস', '289', 10, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (ইএনটি)\r\nচট্টগ্রাম মেডিকেল কলেজ হাসপাতাল\r\n', '', '', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ২টা\r\n', 'প্যাসসিফিক হেল্থ কেয়ার সেন্টার', 'ফেনী সুপার মার্কেট, ট্রাংক রোড ফেনী।\r\n(সাবেক সুরত মহল বিল্ডিং, ৩য় তলা)', '০১৭১১-৩৬৫৯৫৬', 1),
(96, 'ডা. জিয়াউল আনসার চৌধুরী', '120', 10, 'এমবিবিএস; ডিএলও; এমএস (অস্ট্রেলিয়া); স্পেশালাইজড ট্রেনিং ইন মাইক্রোসার্জারি (অস্ট্রেলিয়া)', 'কনসালটেন্ট', 'ইএনটি\r\nচট্রগ্রাম মেডিকেল কলেজ হাসপাতাল\r\n', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ২টা\r\n\r\n', 'ডা. হায়দার ক্লিনিক (প্রা.) হাসপাতাল', '১২৭/১২৮, পশ্চিম ডাক্তার পাড়া,  ফেনী।\r\n(ফায়ার সার্ভিস অফিসের পেছনে)\r\n', '০১৮২৯-৬৫৮৩৫৯,\r\n০১৭১৬-০৩২৮৮১,\r\n০৩৩১-৭৪৬০৬,\r\n০১৮১৯-১০০৫১৫\r\n\r\n', 1),
(97, 'ডা. জিয়াউল আনসার চৌধুরী', '265', 10, 'এমবিবিএস; ডিএলও; এমএস (অস্ট্রেলিয়া); স্পেশালাইজড ট্রেনিং ইন মাইক্রোসার্জারি (অস্ট্রেলিয়া)', 'কনসালটেন্ট', 'ইএনটি\r\nচট্রগ্রাম মেডিকেল কলেজ হাসপাতাল\r\n', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'শুক্রবার\r\nবেলা ১১টা-দুপুর ২টা\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)\r\n', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(98, ' ডা. মো. মোবারক হোসেন দুলাল', '157', 10, 'এমবিবিএস; বিসিএস (স্বাস্থ্য), ডিএলও (বিএসএমএমইউ)', 'কনসালটেন্ট\r\n', 'ইএনটি\r\n২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'প্রতিদিন\r\nবিকাল ৪টা-সন্ধ্যা ৬টা\r\n', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯\r\n', 1),
(99, 'ডা. মো. মোবারক হোসেন দুলাল', '156', 10, 'এমবিবিএস; বিসিএস (স্বাস্থ্য), ডিএলও (বিএসএমএমইউ)', 'কনসালটেন্ট\r\n', 'ইএনটি\r\n২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'প্রতিদিন\r\nসন্ধ্যা ৬টা-রাত ৯টা\r\n', 'ফেনী ক্লিনিক কম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(100, ' ডা. মো. নাজমুল হাসান', '341', 10, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমএস (ইএনটি)।', '', '', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ২টা\r\n', 'আমিন উল্যাহ মেডিকেল সেন্টার', 'কুমিল্লা বাস স্ট্যান্ড, ফেনী।', '০১৮২৯-৫৬১৫৮৮,\r\n০১৭৩০-৮৮১২০০\r\n', 1),
(101, ' ডা. নুরুল করিম চৌধুরী', '168', 10, 'এমবিবিএস; এমসিপিএস (ইএনটি); ফেলোশিপ ইন এন্ডোস্কোপিক সাইনাস সার্জারি (মুম্বাই)', 'কনসালটেন্ট ইএনটি\r\n\r\n', '', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'সোম থেকে বৃহস্পতিবার\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-বিকাল ৩টা\r\n', 'ভাইটাল রিসার্চ ইউনিট ২', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০৩৩১-৬৩২৮৩,\r\n০১৭১১-৮১২২০২,\r\n০১৮৩২-৯৪৬০১১\r\n', 1),
(102, ' ডা. মো. আশরাফুল ইসলাম', '383', 10, 'এমবিবিএস; ডিএলও (বিএসএমএমইউ)', '', '', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'শুক্রবার\r\nবিকাল ৪টা-সন্ধ্যা ৭টা\r\n', 'নিরাময় মেডিকেল সেন্টার', 'হাজী ইব্রাহীম হোসেন মার্কেট (হাকিম্স এর ৩য় তলা), ট্রাংক রোড, ফেনী', '০১৮২৪-৯০৮১৭৩', 1),
(103, 'ডা. হিমন বড়ুয়া', '240', 10, 'এমবিবিএস; ডিএলও; সিসিডি (বারডেম)', '', '', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন\r\n', '', 'রবিবার\r\nসকাল ৯টা-দুপুর ২টা\r\n', 'আমিন উল্লাহ মেডিকেল সেন্টার', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৫৬১৫৮৮', 1),
(104, 'ডা. মো. মোশাররফ হোসেন', '398', 10, 'এমবিবিএস; বিসিএস; এমএস (ইএনটি-সি)', '', '', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন\r\n', '', 'শনিবার\r\nবিকাল ৪টা-সন্ধ্যা ৭টা\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী।\r\n', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(105, 'ডা. মো. আব্দুর রশিদ (সরকার)', '415', 10, 'এমবিবিএস; এমসিপিএস (ইএনটি); পিজিটি (ইএনটি, সার্জারি এন্ড ক্যাজুয়ালিটি), বিএসএমএমইউ, ঢাকা\r\n', '', '', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ২টা\r\nবিকাল ৫টা-রাত ৯টা\r\n', 'ওয়েলস্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী\r\n(ইসলামপুর রোডের বিপরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(109, 'ডা. প্রবীর কুমার নাথ', '416', 10, 'এমবিবিএস, সিসিডি (বারডেম), ডিএলও (ইএনটি)', 'কনসালটেন্ট\r\n', 'ফেনী ডায়াবেটিক হাসপাতাল, ফেনী', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'প্রতিদিন\r\nবিকাল ৪টা-সন্ধ্যা ৭টা\r\n', 'শেভরন\r\nক্লিনিক্যাল ল্যাবরেটরি (প্রা.) লি.\r\n', 'ট্রাংক রোড, ফেনী।\r\n(ফেনী মডেল হাই স্কুলের পাশে)\r\n', '০১৮৬৬-৯৮০৮৭৩,\r\n০১৮৬৬-৯৮০৮৭৪\r\n', 1),
(106, 'ডা. প্রবীর কুমার নাথ', '3', 10, 'এমবিবিএস, সিসিডি (বারডেম), ডিএলও (ইএনটি)', 'কনসালটেন্ট', 'ফেনী ডায়াবেটিক হাসপাতাল, ফেনী।', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\nবৃহস্পতি ও শুক্রবার বন্ধ\r\n', 'সেনসিভ হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার', 'ছৈয়দিয়া টাওয়ার (বড় মসজিদের বিপরীতে), ট্রাংক রোড, ফেনী।\r\n', '০১৬৮৩-৫৭৪৫৭০,\r\n০১৭৫৭-১৮৭৯৬০\r\n', 1),
(107, 'ডা. প্রবীর কুমার নাথ', '9', 10, 'এমবিবিএস, সিসিডি (বারডেম), ডিএলও (ইএনটি)', 'কনসালটেন্ট\r\n', 'ফেনী ডায়াবেটিক হাসপাতাল, ফেনী।', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার সারাদিন\r\n', 'নিউ পপুলার ডায়াগনস্টিক সেন্টার', 'রাজ্জাক কমপ্লেক্স (২য় তলা), এস.এস.কে রোড, ফেনী।', '০১৭৮৭-৭২৭৩৭৩,\r\n০৩৩১-৬২৪৬০\r\n', 1),
(108, 'ডা. প্রবীর কুমার নাথ', '13', 10, 'এমবিবিএস, সিসিডি (বারডেম), ডিএলও (ইএনটি)', 'কনসালটেন্ট\r\n', 'ফেনী ডায়াবেটিক হাসপাতাল, ফেনী', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন\r\n', '', 'প্রতিদিন\r\nবিকাল ৫টা-সন্ধ্যা ৭টা\r\n', 'মমতা ডায়াগনস্টিক সেন্টার', '৪৬, ইজ্জতপুর মার্কেট (২য় ও ৩য় তলা), বাঁশপাড়া মোড়, ট্রাংক রোড, ফেনী\r\n', '০১৭৬০-১৯৫৬২,\r\n০১৮৮৫-৯৬৩৬৯৯\r\n', 1),
(112, 'ডা. প্রবীর কুমার নাথ', '15', 10, 'এমবিবিএস, সিসিডি (বারডেম), ডিএলও (ইএনটি)', 'কনসালটেন্ট', 'ফেনী ডায়াবেটিক হাসপাতাল, ফেনী', 'নাক, কান, গলা-রোগ বিশেষজ্ঞ ও হেড-নেক সার্জন', '', 'প্রতিদিন\r\nবিকাল ৪টা-সন্ধ্যা ৬টা\r\n', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯\r\n', 1),
(114, ' ডা. মো. আইয়ুব আল মামুন', '298', 12, 'এমবিবিএস; এফসিপিএস', 'সহযোগী অধ্যাপক', 'বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়, ঢাকা', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ\r\n', '', 'প্রতি মাসের ১ম ও ৩য় সোমবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'আমিন উল্লাহ মেডিকেল সেন্টার', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৫৬১৫৮৮,\r\n০১৭৩০-৮৮১২০০\r\n', 1),
(115, 'ডা. মো. আনোয়ার হোসনে', '404', 11, 'এমববিএিস; ডি.ও', '', '', 'চক্ষুরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসন্ধ্যা ৬টা-রাত ৮টা', 'আল আহাদ চক্ষু হাসপাতাল', 'এরশাদ ভবন (সেন্ট্রাল হাই স্কুলের উত্তর পাশে), ট্রাংক রোড, ফেনী।', '০১৮৭২-৬৮৬২০৫,\r\n০১৮১৬-৭০৪০৬৫', 1),
(116, 'ডা. মো. আনোয়ার হোসনে', '44', 11, 'এমববিএিস; ডি.ও', '', '', 'চক্ষুরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৪টা-রাত ৮টা', 'আলী নেওয়াজ মেডিকেল সেন্টার', '১৮৮, ট্রাংক রোড, ফেনী।\r\n(পুরাতন বাটার ২য় তলা)', '০৩৩১-৭৩২৮৭,\r\n০১৮৪৩-৪৫০২৩০', 1),
(117, 'ডা. বিমল চন্দ্র শীল', '328', 12, 'এমবিবিএস; এফসিপিএস (মেডিসিন); এমডি (গ্যাস্ট্রোএন্টেরোলজি); ফেলো ইন্টারন্যাশনাল গ্যাস্ট্রোএন্টেরোলজি (ভারত)\r\n', 'সহযোগী অধ্যাপক', 'স্যার সলিমুল্লাহ মেডিকেল কলেজ, ঢাকা', 'মেডিসিন, লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ\r\n', '', 'প্রতি দুই সপ্তাহ পরপর\r\nবৃহস্পতি ও শুক্রবার\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(118, 'ডা. মো. জহিরুল ইসলাম', '81', 11, 'এমবিবিএস; এমএস (চক্ষু)', 'কনসালটেন্ট\r\nচক্ষু', 'ফেনী ডায়াবেটিস হাসপাতাল', 'চক্ষু বিশেষজ্ঞ', '', 'প্রতিদিন\r\nসকাল ৮টা-দুপুর ২.৩০\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার বন্ধ', 'ফেনী ডায়াবেটিস হাসপাতাল', 'মিজান রোড, ফেনী।', '০১৮৪৮-৩৮২৪০০,\r\n০১৮৪৮-৩৮২৩৯১', 1),
(119, 'ডা. মো. নাজমুল হক', '67', 12, 'এমবিবিএস; এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'সহযোগী অধ্যাপক ও বিভাগীয় প্রধান', 'বারডেম হাসপাতাল, ঢাকা\r\n', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৫টা\r\n', 'ভাইটাল রিসার্চ\r\nডায়াগনস্টিক কমপ্লেক্স ও বিশেষজ্ঞ ডাক্তার চেম্বার\r\n', 'আমিন মঞ্জিল, পুরাতন সোনাগাজী বাসস্ট্যান্ড, সেন্ট্রাল হাই স্কুলের পশ্চিম পাশে, ট্রাংক রোড, ফেনী', '০৩৩১-৭৪৫৬৫,\r\n০১৮১৮-৭৫১১৪৭\r\n', 1),
(120, 'ডা. ব্রজ গোপাল পাল', '425', 11, 'এমবিবিএস; ডি.ও; এফসিপিএস (চক্ষু-সি)', '', '', 'চক্ষু বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৫টা- সন্ধ্যা ৭টা', 'আলট্রাপ্যাথ\r\nকম্পিউটারাইজড ডায়াগনস্টিক কমপ্লেক্স', '৩৩, ট্রাংক রোড, ফেনী।', '০৩৩১-৬১৬২৫,\r\n০১৭১৫-২৬৪৮১১', 1),
(121, 'ডা. মো. রফিকুল ইসলাম', '369', 11, 'এমবিবিএস; ডিসিও (সি.ইউ)', 'চক্ষু বিশেষজ্ঞ ও সার্জন (এক্স)\r\n', 'পাহাড়তলী চক্ষু হাসপাতাল, চট্টগ্রাম', 'চক্ষু বিশেষজ্ঞ ও সার্জন', '', 'শনি থেকে বৃহস্পতিবার\r\nসকাল ৯টা-দুপুর ২টা\r\nবিকাল ৪টা-রতা ৮টা\r\n(শুক্রবার বন্ধ)', 'ফেনী চক্ষু হাসপাতাল', '১৬১, এস.এস.কে রোড, ফেনী', '০১৭১৯-৩৮৪৬৪৯,\r\n০১৮৪২-৩৮৪৬৪৯', 1),
(122, 'ডা. মো. খন্দকার বাহা উদ্দিন', '239', 11, 'এমবিবিএস; ডিসিও', '', 'পাহাড়তলী চক্ষু হাসপাতাল, চট্টগ্রাম', 'চক্ষু বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nসকাল ৯টা-২টা\r\nবিকাল ৪টা-রাত ৮টা', 'আল আহাদ চক্ষু হাসপাতাল', 'এরশাদ ভবন (সেন্ট্রাল হাই স্কুলের উত্তর পাশে), ট্রাংক রোড, ফেনী।', '০১৮৭২-৬৮৬২০৫,\r\n০১৮১৬-৭০৪০৬৫', 1),
(123, 'ডা. মো. ইসমাইল', '321', 12, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'সহকারী অধ্যাপক', 'গ্যাস্ট্রোএন্টেরোলজি\r\nঢাকা মেডিকেল কলেজ ও হাসপাতাল\r\n', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ\r\n', '', 'প্রতি বৃহস্পতিবার\r\nসন্ধ্যা ৬টা-রাত ৮টা', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার\r\n', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(124, 'ডা. মো. হারুন অর রশীদ', '125', 11, 'এমবিবিএস; বি.ও.এ (চক্ষু)', '', '', 'চক্ষু বিশেষজ্ঞ', '', 'শুক্র ও সোমবার\r\nসকাল ১০টা-দুপুর ২টা\r\nবাকি দিন\r\nবিকাল ৪টা-রাত ৮টা', 'আমিন উল্যাহ মেডিকেল সেন্টার', 'কুমিল্লা বাস স্ট্যান্ড, ফেনী।', '০১৮২৯-৫৬১৫৮৮,\r\n০১৭৩০-৮৮১২০০', 1),
(125, ' ডা. সুকান্ত চন্দ্র দাস', '252', 12, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন); এফসিপিএস (মেডিসিন); এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'কনসালটেন্ট (মেডিসিন)', 'বিএসএমএমইউ', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ\r\n', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৯টা\r\nশুক্রবার\r\nসন্ধ্যা ৬টা-রাত ৯টা\r\n', 'আলট্রাপ্যাথ\r\nকম্পিউটারাইজড ডায়াগনস্টিক কমপ্লেক্স\r\n', '৩৩, ট্রাংক রোড, ফেনী', '০৩৩১-৬১৬২৫,\r\n০১৭১৫-২৬৪৮১১\r\n', 1),
(126, 'ডা. বাবুল কুমার বণিক', '165', 12, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'সহকারী অধ্যাপক', 'আব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ\r\n', '', 'প্রতি বৃহস্পতিবার\r\nসকাল ১০টা-দুপুর ২টা\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)\r\n', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(127, ' ডা. বাবুল কুমার বণিক', '419', 12, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'সহকারী অধ্যাপক', 'আব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ', '', 'প্রতি বৃহস্পতিবার\r\nদুপুর ২টা-সন্ধ্যা ৬টা\r\n', 'শেভরন\r\nক্লিনিক্যাল ল্যাবরেটরি (প্রা.) লি.\r\n', 'ট্রাংক রোড, ফেনী।\r\n(ফেনী মডেল হাই স্কুলের পাশে)\r\n', '০১৮৬৬-৯৮০৮৭৩,\r\n০১৮৬৬-৯৮০৮৭৪\r\n', 1),
(128, ' ডা. মোহাম্মদ আমিনুল হক', '145', 12, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'সহকারী অধ্যাপক', 'কর্নেল মালেক মেডিকেল কলেজ, মানিকগঞ্জ\r\n', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ\r\n', '', 'প্রতি বৃহস্পতিবার\r\nসকাল ৮টা-দুপুর ১টা\r\n(এন্ডোস্কপির সময়\r\nসকাল ৮টা-১০টা)\r\n', 'ডর্ক্টস পয়েন্ট', 'স্পেশালাইজড ডায়াগনস্টিক কমপ্লেক্স।\r\n১৭৪, এস.এস.কে রোড, ফেনী\r\n', '০৩৩১-৭৩৭৭৯,\r\n০১৭৯৪-২০৬২০৬, ০১৭৯৪-২০৬২০৭,\r\n০১৮৪২-৮৮৯৯৮৮\r\n', 1),
(129, ' ডা. রিয়াজ উদ্দিন চোধুরী', '231', 12, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন); এমসিপিএস (মেডিসিন); ট্রেইনিং ফেলো অফ গ্যাস্ট্রোএন্টেরোলজি (চীন)', 'কনসালটেন্ট\r\nমেডিসিন\r\n', 'আব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'মেডিসিন, লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'ফেনী মেডিনোভা মেডিকেল সেন্টার', 'এস.এস.কে রোড, ফেনী।\r\n(ফায়ার সার্ভিসের পশ্চিম পার্শ্বে)\r\n', '০১৮২৮-৩৩২৭৯৪,\r\n০১৭৪৩-৭৫২২৫২\r\n', 1),
(130, ' ডা. মো. নাসির উদ্দিন', '140', 12, 'এমবিবিএস; এমডি (গ্যাস্ট্রোএন্টেরোলজি); এফসিপিজিএস', '', '', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ\r\n', '', 'বৃহস্পতিবার\r\nসকাল ৯টা-বিকাল ৩টা\r\n', 'সাইকা হেল্থ কেয়ার সেন্টার', 'বড় মসজিদের উত্তর পাশে, ট্রাংক রোড, ফেনী', '০১৯৭১-৩৫১২৭০,\r\n০১৭১১-৩৫১২৭০\r\n', 1),
(131, ' ডা. মো. নাসির উদ্দিন', '424', 12, 'এমবিবিএস; এমডি (গ্যাস্ট্রোএন্টেরোলজি); এফসিপিজিএস', '', '', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ২টা\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(132, 'ডা. সুভাশীষ চৌধুরী', '11', 12, 'এমবিবিএস; এমডি (গ্যাস্ট্রোএন্টেরোলজি)', '', '', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ', '', 'মঙ্গলবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'আমিন উল্লাহ মেডিকেল সেন্টার', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৫৬১৫৮৮\r\n', 1),
(133, 'ডা. মো. নাসিম নবী', '17', 12, 'এমবিবিএস; এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'এক্স. কনসালটেন্ট', 'হলি ফ্যামিলি মেডিকেল কলেজ ও হাসপাতাল, ঢাকা', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nসকাল ৯টা-দুপুর ১টা\r\nবিকাল ৪টা-সন্ধ্যা ৭টা\r\n', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।\r\n(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)\r\n', '০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬\r\n', 1),
(134, 'ডা. মো. নাসিম নবী', '372', 12, 'এমবিবিএস; এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'এক্স. কনসালটেন্ট', 'হলি ফ্যামিলি মেডিকেল কলেজ ও হাসপাতাল, ঢাকা', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nসকাল ৯টা-দুপুর ১টা\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(135, 'ডা. মো. নাসিম নবী', '229', 12, 'এমবিবিএস; এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'এক্স. কনসালটেন্ট', 'হলি ফ্যামিলি মেডিকেল কলেজ ও হাসপাতাল, ঢাকা', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nসকাল ১০টা-রাত ৮টা\r\n', 'ওয়েলস্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপিরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(136, 'ডা. মো. নাসিম নবী', '326', 12, 'এমবিবিএস; এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'এক্স. কনসালটেন্ট', 'হলি ফ্যামিলি মেডিকেল কলেজ ও হাসপাতাল, ঢাকা', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ\r\n', '', 'সকাল ১০টা-দুপুর ২টা\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'নিউ পপুলার ডায়াগনস্টিক সেন্টার', 'রাজ্জাক কমপ্লেক্স (২য় তলা), এস.এস.কে রোড, ফেনী', '০১৭৮৭-৭২৭৩৭৩,\r\n০৩৩১-৬২৪৬০\r\n', 1),
(137, 'ডা. মো. নাসিম নবী', '131', 12, 'এমবিবিএস; এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'এক্স. কনসালটেন্ট', 'হলি ফ্যামিলি মেডিকেল কলেজ ও হাসপাতাল, ঢাকা', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ', '', 'সকাল ১০টা-দুপুর ১টা\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার\r\n', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)\r\n', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০\r\n', 1),
(138, 'ডা. মো. নাসিম নবী', '172', 12, 'এমবিবিএস; এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'এক্স. কনসালটেন্ট', 'হলি ফ্যামিলি মেডিকেল কলেজ ও হাসপাতাল, ঢাকা', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ', '', 'প্রতিদিন\r\nসকাল ৯টা-দুপুর ১টা\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'নিরাময় মেডিকেল সেন্টার', 'হাজী ইব্রাহীম হোসেন মার্কেট (হাকিম্স এর ৩য় তলা), ট্রাংক রোড, ফেনী', '০১৮২৪-৯০৮১৭৩', 1),
(139, 'ডা. মো. নাসিম নবী', '302', 12, 'এমবিবিএস; এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'এক্স. কনসালটেন্ট\r\n', 'হলি ফ্যামিলি মেডিকেল কলেজ ও হাসপাতাল, ঢাকা', 'লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'শতাব্দী ডায়াগনস্টিক সেন্টার', '১১৫৮, ট্রাংক রোড, ফেনী।\r\n(বড় মসজি ও সৌদিয়া হোটেলের উত্তর পাশে)\r\n', '০১৭১১-৪৪৭৩৫৪,\r\n০১৮১৯-৪১৮৭৫৯\r\n', 1),
(140, ' ডা. এ এফ এম আনোয়ার হোসেন', '213', 13, 'এমবিবিএস; এফসিপিএস (সার্জারি); এমএস (অর্থোপেডিকস); ফেলো-সার্জিক্যাল অনকোলজি (টাটা মেমোরিয়া হাসপাতাল, মুম্বাই)', 'অধ্যাপক ও বিভাগীয় প্রধান (সার্জিক্যাল অনকোলজি বিভাগ)', 'জাতীয় ক্যান্সার গবেষণা  ইনস্টিটিউট ও হাসপাতাল, মহাখালী, ঢাকা\r\n', 'ব্রেস্ট, কোলোরেক্টাল, পাকস্থলি, বোন টিউমার এবং ক্যান্সার বিশেষজ্ঞ ও সার্জন\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-বিকাল ৩টা\r\n', 'কসমোপলিটন হাসপাতাল', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০১৭১১-৩৩৭৬২১,\r\n০১৬৭৩-৯৬৯০৩৯\r\n', 1),
(141, ' ডা. মো. হারুন অর-রশিদ', '379', 13, 'এমবিবিএস; এফসিপিএস (সার্জারি); এমআরসিএস (ইউকে)', '', '২৫০ শয্যা আধুনিক সদর হাসপাতাল, ফেনী', 'জেনারেল, কোলরেক্টাল এন্ড ল্যাপারোস্কপিক সার্জন\r\n', '', 'বৃহস্পতি ও শুক্রবার \r\nবিকাল ৪টা-রাত ৮টা\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(142, 'ডা. লিয়া আমিন', '243', 13, 'এমবিবিএস; এফসিপিএস (সার্জারি)', 'সহকারী অধ্যাপক সার্জারি', 'ইস্টার্ন মেডিকেল কলেজ, কুমিল্লা', 'জেনারেল, ল্যাপারোস্কপিক ও কোলোরেক্টাল সার্জন (স্পেশাল ইন্টারেস্ট ইন ফিমেইল ব্রেস্ট টিউমার, হার্নিয়া এন্ড পাইলস সার্জারি)\r\n', '', 'বুধবার\r\nবিকাল৩ টা-রাত ৮টা\r\n', 'মিশন হাসপাতাল', 'ট্রাংক রোড, কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৬০৪১৭৯,\r\n০১৮৫২-৫৯৭৯০৬\r\n', 1),
(143, 'ডা. মো. মরফুদুল ইসলাম (মারুফ)', '318', 13, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (সার্জারি)', 'কনসালটেন্ট (সার্জারি)', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'সার্জারি বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৯টা\r\n', 'ডা. হায়দার ক্লিনিক (প্রা.) হাসপাতাল', '১২৭/১২৮, পশ্চিম ডাক্তার পাড়া,  ফেনী।\r\n(ফায়ার সার্ভিস অফিসের পেছনে)\r\n', '০১৮২৯-৬৫৮৩৫৯,\r\n০১৭১৬-০৩২৮৮১,\r\n০৩৩১-৭৪৬০৬,\r\n০১৮১৯-১০০৫১৫\r\n', 1),
(144, ' ডা. মোহাম্মদ আজিজ উল্যাহ', '375', 13, 'এমবিবিএস; এফসিপিএস (সার্জারি); উচ্চতর প্রশিক্ষণ-ল্যাপারোস্কপিক সার্জারি (দিল্লি, ভারত)', 'কনসালটেন্ট\r\nসার্জারি\r\n', '', 'জেনারেল, ল্যাপারোস্কপিক ও কোলোরেক্টাল সার্জন', '', 'প্রতিদিন\r\nবিকাল ৩টা-সন্ধ্যা ৬টা\r\n(শুক্রবার বন্ধ)\r\n', 'ফেনী আল-বারাকা হাসপাতাল\r\nএন্ড ডিজিটাল ডায়াগনস্টিক সেন্টার\r\n', 'ভি.আই.পি টাওয়ার, এস.এস.কে রোড, ফেনী।\r\n(এসি মার্কেটের পূর্ব পার্শ্বে)\r\n', '০৩৩১-৭৩৩৯৯,\r\n০১৮৪২-২১৯১০১,\r\n০১৭৮৯-৭৬১৮১৮\r\n', 1),
(145, 'ডা. মোহাম্মদ আজিজ উল্যাহ', '402', 13, 'এমবিবিএস; এফসিপিএস (সার্জারি); উচ্চতর প্রশিক্ষণ-ল্যাপারোস্কপিক সার্জারি (দিল্লি, ভারত)', 'কনসালটেন্ট\r\nসার্জারি\r\n\r\n', '', 'জেনারেল, ল্যাপারোস্কপিক ও কোলোরেক্টাল সার্জন', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'এ্যাপোলো হসপিটাল (প্রা.) লি', '৬৩, কলাবাগান, একাডেমি রোড, ফেনী', '০৩৩১-৬১১০০,\r\n০১৭১১-৩২০৪১৪\r\n', 1),
(146, 'ডা. মোহাম্মদ রুবাইয়াত বিন করিম', '374', 13, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (সার্জারি)', '', '', 'জেনারেল ও কোলোরেক্টাল সার্জন', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\n(শুক্র ও শনিবার বন্ধ)\r\n', 'ওয়েলস্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপিরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(147, ' ডা. জালাল উদ্দিন রুমী', '203', 13, 'এমবিবিএস; এমএস (জেনারেল সার্জারি), এমএস (নিউরোসার্জারি); ট্রেইন্ড ইন ইপিলেপ্সি এন্ড ফাংশনাল নিউরোসার্জারি (ইন্ডিয়া, আমেরিকা)', 'কনসালটেন্ট ও আবাসিক সার্জন', 'ন্যাশনাল ইনস্টিটিউট অব নিউরোসায়েন্স ও হাসপাতাল, ঢাকা', 'জেনারেল ও নিউরোসার্জন\r\n\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-বিকাল ৫টা\r\n', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯\r\n', 1);
INSERT INTO `tbl_doctor` (`id`, `name`, `dr`, `category`, `degree`, `designation`, `working_place`, `specialist`, `reg_no`, `time`, `chamber`, `chamber_location`, `mobile`, `status`) VALUES
(148, 'ডা. মো. কামরুজ্জামান', '405', 13, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (সার্জারি)', 'সিনিয়র কনসালটেন্ট', 'সার্জারি\r\n২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'জেনারেল, কোলোরেক্টাল ও ল্যাপারোস্কপিক সার্জন', '', 'রবি, মঙ্গল, বৃহস্পতিবার\r\nবিকাল ৩টা-৫টা\r\n', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯\r\n', 1),
(149, 'ডা. মো. কামরুজ্জামান', '91', 13, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (সার্জারি)', 'সিনিয়র কনসালটেন্ট\r\n', 'সার্জারি\r\n২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'জেনারেল, কোলোরেক্টাল ও ল্যাপারোস্কপিক সার্জন\r\n', '', 'প্রতিদিন\r\nসন্ধ্যা ৬টা-রাত ৮টা\r\n(শুক্রবার বন্ধ)\r\n', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(150, ' ডা. মোহাম্মদ রুবাইয়াত বিন করিম', '292', 13, 'এমবিবিএস; এফসিপিএস (সার্জারি)', '', '', 'জেনারেল সার্জন', '', 'রবি থেকে বুধবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।\r\n(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)\r\n', '০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬\r\n', 1),
(151, ' ডা. মো. তাসফিক আহমেদ', '429', 13, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমএস (অর্থোপেডিকস); এফসিপিএস (জেনারেল সার্জারি-সি)।\r\nচট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল\r\n', '', '', 'জেনারেল সার্জন এবং হাঁড় ভাঙ্গা, জোড়া, বাত-ব্যথা এবং মেরুদ--রোগ বিশেষজ্ঞ ও সার্জন\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৪টা\r\n', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার\r\n', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)\r\n', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০\r\n', 1),
(152, 'অধ্যাপক ডা. মলয় কান্তি চক্রবর্তী', '16', 14, 'এমবিবিএস; এমসিপিএস (অব্স এন্ড গাইনি); ডিজিও; এফ.আর.এস.টি.এম এন্ড এইচ (লন্ডন)', 'প্রাক্তন অধ্যক্ষ ও বিভাগীয় প্রধান', 'আব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'আলট্রাপ্যাথ\r\nকম্পিউটারাইজড ডায়াগনস্টিক কমপ্লেক্স\r\n', '৩৩, ট্রাংক রোড, ফেনী', '০৩৩১-৬১৬২৫,\r\n০১৭১৫-২৬৪৮১১\r\n', 1),
(153, 'অধ্যাপক ডা. সংযুক্তা সাহা', '27', 14, 'এমবিবিএস; এমএস (অব্স এন্ড গাইনি); উচ্চতর প্রশিক্ষণ- বন্ধ্যাত্ব ও টেস্ট টিউব বেবি (মুম্বাই, ভারত)', 'অধ্যাপক ও বিভাগীয় প্রধান\r\n', 'শহীদ মনসুর আলী মেডিকেল কলেজ ও হাসপাতাল, ঢাকা', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৫টা\r\n', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার\r\n', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(154, ' ডা. হেনা বড়ুয়া', '32', 14, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (অব্স এন্ড গাইনি); ডিজিও; এমএস (অব্স এন্ড গাইনি)', 'সহযোগী অধ্যাপক', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'শুক্রবার\r\nসকাল ১০ টা- বিকাল ৩টা\r\n', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯\r\n', 1),
(155, ' অধ্যাপক ডা. মোহাম্মদ আবদুল কাইয়ুম', '38', 14, 'এমবিবিএস; এফিসিপিএস (অব্স এন্ড গাইনি); এফজিইএস (ভারত)', 'অধ্যাপক\r\nপার্ক ভিউ মেডিকেল কলেজ, সিলেট', 'চিফ কনসালটেন্ট\r\nফেনী প্রাইভেট হাসপাতাল এন্ড ল্যাপারোস্কপি ইনস্টিটিউট\r\n', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন,\r\nইনফারটিলিটি বিশেষজ্ঞ ও সনোলজিস্ট।\r\nগাইনোকোলজিকাল ল্যাপারোস্কপিক সার্জন\r\n', '', 'রবি-বৃহস্পতিবার\r\nদুপুর ২টা-সন্ধ্যা ৬টা\r\n', 'মমতা ডায়াগনস্টিক সেন্টার', '৪৬, ইজ্জতপুর মার্কেট (২য় ও ৩য় তলা), বাঁশপাড়া মোড়, ট্রাংক রোড, ফেনী', '০১৭৬০-১৯৫৬২,\r\n০১৮৮৫-৯৬৩৬৯৯\r\n', 1),
(156, 'ডা. নার্গিস সুলতানা', '39', 14, 'এমবিবিএস; ডিজিও; এফসিপিএস (অব্স এন্ড গাইনি)', '', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন\r\n', '', 'শুক্র ও শনিবার\r\nসকাল ১০টা-দুপুর ২টা\r\n', 'সাইকা হেলথ কেয়ার সেন্টার', 'বড় মসজিদের উত্তর পাশে, ট্রাংক  রোড, ফেনী', '০১৯৭১-৩৫১২৭০,\r\n০১৭১১-৩৫১২৭০\r\n', 1),
(157, ' ডা. সায়েরা শরীফা (শিল্পী)', '54', 14, 'এমবিবিএস; ডিজিও; এমসিপিএস; এফসিপিএস (অব্স এন্ড গাইনি)', 'কনসালটেন্ট', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nবকাল ৪টা-রাত ৮টা\r\nবৃহস্পতি ও শুক্রবার বন্ধ\r\n', 'প্যাসসিফিক হেল্থ কেয়ার সেন্টার', 'ফেনী সুপার মার্কেট, ট্রাংক রোড ফেনী।\r\n(সাবেক সুরত মহল বিল্ডিং, ৩য় তলা)', '০১৭১১-৩৬৫৯৫৬\r\n', 1),
(158, ' ডা. হাসিনা আক্তার (স্বপ্না)', '56', 14, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমএস (অব্স এন্ড গাইনি)', 'কনসালটেন্ট\r\n', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন,\r\nগাইনোকলজিক্যাল ল্যাপারস্কপিক সার্জন\r\n', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'নিউ উপশম জেনারেল হাসপাতাল লি.', '৩৫২, মনোহর টাওয়ার (জিয়া মহিলা কলেজের পশ্চিমে), এস.এস.কে রোড, ফেনী', '০১৭৪৯-৫৮২২৬৮,\r\n০৩৩১-৭৪৯০০,\r\n০১৭১১-৩৪৫৭৯৯\r\n', 1),
(159, 'ডা. হাসিনা আক্তার (স্বপ্না)', '103', 14, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমএস (অব্স এন্ড গাইনি)', 'কনসালটেন্ট\r\n', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন,\r\nগাইনোকলজিক্যাল ল্যাপারস্কপিক সার্জন\r\n', '', 'বুধ ও বৃহস্পতিবার\r\nবিকাল ৩টা-৫টা\r\n', 'কসমোপলিটন ডায়াগনস্টিক এন্ড কনসাল্টেশন সেন্টার', 'লতিফ টাওয়ার (২য় তলা), কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী\r\n', '০১৮৬৫-০৫৭০৩৪\r\n', 1),
(160, ' ডা. রোকশানা বেগম (স্বপ্না)', '119', 14, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস; এফসিপিএস (অব্স এন্ড গাইনি)', 'কনসালটেন্ট', '২৫০ শয্যা আধুনিক সদর হাসপাতাল, ফেনী', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার বন্ধ\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(161, ' ডা. রোকশানা বেগম (স্বপ্না)', '134', 14, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস; এফসিপিএস (অব্স এন্ড গাইনি)', 'কনসালটেন্ট\r\n', '২৫০ শয্যা আধুনিক সদর হাসপাতাল, ফেনী', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন\r\n', '', 'অনকল\r\n', 'এ্যাপোলো হসপিটাল (প্রা.) লি.', '৬৩, কলাবাগান, একাডেমি রোড, ফেনী', '০৩৩১-৬১১০০,\r\n০১৭১১-৩২০৪১৪\r\n', 1),
(162, 'ডা. নুসরাত জাহান', '400', 14, 'এমবিবিএস; এফসিপিএস; এম.আর.সি.ও.জি (সি- লন্ডন, ইউ.কে)', 'কনসালটেন্ট\r\n', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ২টা\r\n', 'ওয়েলস্ ডায়াগনস্টিক সেন্টার,\r\n\r\n', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপরীতে)', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(163, ' ডা. মাহবুবা খানম', '336', 14, 'এমবিবিএস; এফসিপিএস (অব্স এন্ড গাইনি);\r\nবিএসএমএমইউ।\r\nবন্ধ্যাত্ব চিকিৎসা, ল্যাপারোস্কপিক সার্জারি ও হরমোন সমস্যায় বিশেষ প্রশিক্ষণপ্রাপ্ত', '', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৩টা\r\n', 'ভাইটাল রিসার্চ ইউনিট ২\r\n', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০১৭১৬-৪৩১১৬৯,\r\n০৩৩১-৬৩২৮৩,\r\n০১৭১১-৮১২২০২,\r\n০১৮৩২-৯৪৬০১১\r\n', 1),
(164, 'ডা. শামীমা আক্তার', '33', 14, 'এমবিবিএস; এফসিপিএস (অব্স এন্ড গাইনি)', 'কনসাল্টেন্ট\r\n', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন\r\n', '', 'প্রতিদিন\r\nবিকেল ৫টা-রাত ৯টা\r\n(শুক্রবার বন্ধ)', 'ভাইটাল রিসার্চ ইউনিট ২', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০৩৩১-৬৩২৮৩,\r\n০১৭১১-৮১২২০২,\r\n০১৮৩২-৯৪৬০১১\r\n', 1),
(165, 'ডা. শামীমা আক্তার', '264', 14, 'এমবিবিএস; এফসিপিএস (অব্স এন্ড গাইনি)', 'কনসাল্টেন্ট\r\n', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন\r\n', '', 'প্রতিদিন\r\nবিকেল ৫টা-রাত ৮টা\r\n(শুক্রবার বন্ধ)', 'নিউ উপশম জেনারেল হাসপাতাল লি.', '৩৫২, মনোহর টাওয়ার (জিয়া মহিলা কলেজের পশ্চিমে), এস.এস.কে রোড, ফেনী', '০১৭৪৯-৫৮২২৬৮,\r\n০৩৩১-৭৪৯০০,\r\n০১৭১১-৩৪৫৭৯৯\r\n', 1),
(166, 'ডা. ফজিলাতুন নেছা (নাজনীন)', '5', 14, 'এমবিবিএস;\r\nএফসিপিএস (অব্স এন্ড গাইনি)\r\n', 'সহকারী অধ্যাপক', 'নর্দান ইন্টারন্যাশনাল মেডিকেল কলেজ ও হাসপাতাল, ঢাকা', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৪টা\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(167, ' ডা. ইসমত আরা পারভীন', '164', 14, 'এমবিবিএস (ঢাকা);\r\nএফসিপিএস (অব্স এন্ড গাইনি); সিসিডি (বারডেম); ডি.এম.ইউ;\r\nইনফার্টিলিটি কোর্স (চেন্নাই, ভারত);\r\nবন্ধ্যাত্ব চিকিৎসায় বিশেষ প্রশিক্ষণপ্রাপ্ত\r\n', '', '', 'প্রসূতি, স্ত্রীরোগ, বন্ধ্যাত্ব বিশেষজ্ঞ ও সার্জন\r\n', '', 'রবিবার হতে বৃহস্পতিবার\r\nসকাল ১০টা-দুপুর ২টা\r\nবিকাল ৫টা-রাত ৮টা\r\n(শুক্রবার বন্ধ)', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(168, ' ডা. ফাহমিদা ইয়াসমিন', '344', 14, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (অব্স এন্ড গাইনি)', '', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা- সুপুর ২ টা\r\n', 'ফেনী আল-বারাকা হাসপাতাল\r\nএন্ড ডিজিটাল ডায়াগনস্টিক সেন্টার\r\n', 'ভি.আই.পি টাওয়ার, এস.এস.কে রোড, ফেনী।\r\n(এসি মার্কেটের পূর্ব পার্শ্বে)\r\n', '০৩৩১-৭৩৩৯৯,\r\n০১৮৪২-২১৯১০১,\r\n০১৭৮৯-৭৬১৮১৮\r\n', 1),
(169, ' ডা. তাহিরা খাতুন রোজী', '257', 14, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (অব্স এন্ড গাইনি)', 'কনসালটেন্ট\r\n', '২৫০ শয্যা আধুনিক সদর হাসপাতাল, ফেনী', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'মিশন হাসপাতাল', 'ট্রাংক রোড, কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৬০৪১৭৯,\r\n০১৮৫২-৫৯৭৯০৬\r\n', 1),
(170, 'ডা. ফাতেমা হক', '411', 14, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (অব্স এন্ড গাইনি)', 'কনসালটেন্ট\r\n', 'শহীদ তাজ উদ্দিন আহমেদ  মেডিকেল কলেজ ও হাসপাতাল, গাজীপুর', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ৯টা-দুপুর ২টা\r\nবিকাল ৩টা-৫টা', 'ফেনী জেনারেল (প্রা.) হাসপাতাল\r\nএন্ড ডায়াগনস্টিক সেন্টার\r\n', 'সোনাগাজী বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০১৮১৪-৩৭৬৪১২,\r\n০১৮১৮-৬৯২৬৯২\r\n', 1),
(171, ' ডা. ফারজানা নাসরিন', '59', 14, 'এমবিবিএস; এফসিপিএস (অব্স এন্ড গাইনি)', '', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন\r\n', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-সন্ধ্যা ৭টা\r\n', 'জনতা ক্লিনিক', 'এস.এস.কে রোড, জব্বার মার্কেট (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬\r\n', 1),
(172, 'ডা. নাজনীন আক্তার জাহান (লুবনা)', '61', 14, 'এমবিবিএস; এমসিপিএস (অব্স এন্ড গাইনি); ডিজিও', 'এক্স. কনসালটেন্ট\r\n', 'ফেনী ডায়াবেটিস হাসপাতাল', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ২টা\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'ওয়েলস্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে   রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপরীতে)', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(173, 'ডা. নুপুর আকতার', '62', 14, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (অব্স এন্ড গাইনি-সি); সিএমইউ (আল্ট্রা)', '', '', 'প্রসূতি এবং স্ত্রীরোগে অভিজ্ঞ\r\n', '', 'শুক্রবার\r\nদুপুর ১টা-সন্ধ্যা ৬টা\r\n', 'সেনসিভ হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার', 'ছৈয়দিয়া টাওয়ার (বড় মসজিদের বিপরীতে), ট্রাংক রোড, ফেনী', '০১৬৮৩-৫৭৪৫৭০,\r\n০১৭৫৭-১৮৭৯৬০\r\n', 1),
(174, ' ডা. জাসরিন আক্তার (মিলি)', '80', 14, 'এমবিবিএস; ডিজিও; এফসিপিএস (অব্স এন্ড গাইনি-সি)', 'কনসালটেন্ট\r\n', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন\r\n', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\nশনিবার\r\nসকাল ১০টা-বিকাল ৪টা\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(175, 'ডা. জাসরিন আক্তার (মিলি)', '82', 14, 'এমবিবিএস; ডিজিও; এফসিপিএস (অব্স এন্ড গাইনি-সি)', 'কনসালটেন্ট', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'শনি, রবি ও সোমবার\r\nবিকাল ৪টা-রাত ৪টা\r\n', 'চিশতীয়া মা ও শিশু জেনারেল হাসপাতাল', '১৮২, এস.এস.কে রোড, ফেনী।\r\n(পুরাতন পুলিশ কোয়ার্টার, ইস্টার্ন ব্যাংকের সামনে)', '০১৭৬৮-৪৯৯২১১,\r\n০১৮২৩-৭৯২৪৫৪,\r\n০৩৩১-৬৩১১৪\r\n', 1),
(176, ' ডা. জাসরিন আক্তার (মিলি)', '126', 14, 'এমবিবিএস; ডিজিও; এফসিপিএস (অব্স এন্ড গাইনি-সি)', 'কনসালটেন্ট\r\n', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন\r\n', '', 'শনি থেকে সোমবার\r\nসকাল ১০টা-দুপুর ২টা\r\n', 'ডর্ক্টস পয়েন্ট', 'স্পেশালাইজড ডায়াগনস্টিক কমপ্লেক্স।\r\n১৭৪, এস.এস.কে রোড, ফেনী\r\n', '০৩৩১-৭৩৭৭৯,\r\n০১৭৯৪-২০৬২০৬, ০১৭৯৪-২০৬২০৭,\r\n০১৮৪২-৮৮৯৯৮৮\r\n', 1),
(177, 'ডা. তাহমিনা সুলতানা (নিলু)', '93', 14, 'এমবিবিএস; ডিজিও (অব্স এন্ড গাইনি); ডি.এম.ইউ.ডি', '', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nবিকাল ৩টা-রাত ৮টা\r\nশুক্রবার সারাদিন\r\n', 'ডা. হায়দার ক্লিনিক (প্রা.) হাসপাতাল', '১২৭/১২৮, পশ্চিম ডাক্তার পাড়া,  ফেনী।\r\n(ফায়ার সার্ভিস অফিসের পেছনে)\r\n', '০১৮২৯-৬৫৮৩৫৯,\r\n০১৭১৬-০৩২৮৮১,\r\n০৩৩১-৭৪৬০৬,\r\n০১৮১৯-১০০৫১৫\r\n', 1),
(178, ' ডা. শামিম আরা নাসরিন', '320', 14, 'এমবিবিএস; ডিজিও (অব্স এন্ড গাইনি)', 'কনসালটেন্ট', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৫টা-রাত ৮টা\r\n(শুক্রবার বন্ধ)', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার\r\n', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(179, 'ডা. নিলুফা সুলতানা', '94', 14, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (অব্স এন্ড গাইনি), সিসিডি (বারডেম)', 'কনসালটেন্ট', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন\r\n', '', 'প্রতিদিন\r\nবিকাল ৩টা-৫টা\r\n(শুক্রবার বন্ধ)\r\n', 'রয়েল হাসপাতাল', 'পুরাতন সোনাগাজী বাস স্ট্যান্ড, ট্রাংক রোড, ফেনী', '০১৭৪৫-৬২৩৮৩৮,\r\n০১৮১৯-৬২০৫০১\r\n', 1),
(180, 'ডা. নিলুফা সুলতানা', '393', 14, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (অব্স এন্ড গাইনি), সিসিডি (বারডেম)', 'কনসালটেন্ট', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-৮টা\r\n(শুক্রবার বন্ধ)', 'শেভরন\r\nক্লিনিক্যাল ল্যাবরেটরি (প্রা.) লি.\r\n', 'ট্রাংক রোড, ফেনী।\r\n(ফেনী মডেল হাই স্কুলের পাশে)\r\n', '০১৮৬৬-৯৮০৮৭৩,\r\n০১৮৬৬-৯৮০৮৭৪\r\n', 1),
(181, 'ডা. নিলুফা সুলতানা', '259', 14, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (অব্স এন্ড গাইনি), সিসিডি (বারডেম)', 'কনসালটেন্ট\r\n', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nবিকাল ৩টা-৫টা\r\n(শুক্রবার বন্ধ)', 'রয়েল হাসপাতাল', 'পুরাতন সোনাগাজী বাস স্টান্ড, ট্রাংক রোড, ফেনী', '০১৭৪৫-৬২৩৮৩৮,\r\n০১৮১৯-৬২০৫০১\r\n', 1),
(182, ' ডা. নিলুফা সুলতানা', '113', 14, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (অব্স এন্ড গাইনি), সিসিডি (বারডেম)', 'কনসালটেন্ট', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'প্রতি বৃহস্পপতিবার\r\nবিকাল ৪টা-সন্ধ্যা ৭টা\r\n', 'সাইকা হেল্থ কেয়ার সেন্টার', 'বড় মসজিদের উত্তর পাশে, ট্রাংক রোড, ফেনী', '০১৯৭১-৩৫১২৭০,\r\n০১৭১১-৩৫১২৭০\r\n', 1),
(183, 'ডা. সৈয়দা রাজিয়া খাতুন', '208', 14, 'এমবিবিএস; ডিজিও; এমসিপিএস (অব্স এন্ড গাইনি)', 'কনসালটেন্ট', 'ফেনী ডায়াবেটিস হাসপাতাল\r\n', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nসকাল ৮টা-দুপুর ২.৩০টা\r\nসন্ধ্যা ৬টা-রাত ৮টা\r\nশুক্রবার বন্ধ\r\n', 'ফেনী ডায়াবেটিস হাসপাতাল', 'মিজান রোড, ফেনী', '০১৮৪৮-৩৮২৪০০,\r\n০১৮৪৮-৩৮২৩৯১\r\n', 1),
(184, 'ডা. চম্পা কুন্ডু', '47', 14, 'এমবিবিএস; সিএমইউ (আল্ট্রা); এফসিপিএস (অব্স এন্ড গাইনি-সি)', '', '', 'প্রসূতি ও স্ত্রীরোগে অভিজ্ঞ এবং\r\nসনোলজিস্ট\r\n', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৪টা-রাত ৮টা\r\n(শুক্রবার বন্ধ)', 'সেনসিভ হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার', 'ছৈয়দিয়া টাওয়ার (বড় মসজিদের বিপরীতে), ট্রাংক রোড, ফেনী', '০১৬৮৩-৫৭৪৫৭০,\r\n০১৭৫৭-১৮৭৯৬০\r\n', 1),
(185, 'ডা. চম্পা কুন্ডু', '277', 14, 'এমবিবিএস; সিএমইউ (আল্ট্রা); এফসিপিএস (অব্স এন্ড গাইনি-সি)', '', '', 'প্রসূতি ও স্ত্রীরোগে অভিজ্ঞ এবং\r\nসনোলজিস্ট\r\n', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৩টা-রাত ৮টা\r\n', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার\r\n', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)\r\n', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০\r\n', 1),
(186, 'ডা. চম্পা কুন্ডু', '30', 14, 'এমবিবিএস; সিএমইউ (আল্ট্রা); এফসিপিএস (অব্স এন্ড গাইনি-সি)', '', '', 'প্রসূতি ও স্ত্রীরোগে অভিজ্ঞ এবং\r\nসনোলজিস্ট\r\n', '', 'আলট্রাসনোগ্রাফি করেন\r\nপ্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।\r\n(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)', '০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬\r\n', 1),
(187, ' ডা. নাসরিন আক্তার (শিমু)', '299', 14, 'এমবিবিএস; এফসিপিএস (অব্স এন্ড গাইনি-সি)', '', '', 'প্রসূতি এবং স্ত্রীরোগ বিশেষজ্ঞ ও সার্জন\r\n', '', 'প্রতিদিন\r\nসকাল ৯টা-দুপুর ২টা\r\nশুক্র,শনিবার বন্ধ', 'ফেনী জেনারেল (প্রা.) হাসপাতাল\r\nএন্ড ডায়াগনস্টিক সেন্টার\r\n', 'সোনাগাজী বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০১৮১৪-৩৭৬৪১২,\r\n০১৮১৮-৬৯২৬৯২\r\n', 1),
(188, 'ডা. মো. মতলেবুর রহমান', '356', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন); এফসিপিএস (মেডিসিন)', 'সহযোগী অধ্যাপক\r\n', 'মেডিসিন বিভাগ\r\nঢাকা মেডিকেল কলেজ ও হাসপাতাল\r\n', 'মেডিসিন বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-বিকাল ৪টা\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার\r\n', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(189, 'ডা. মো. মিজানুর রহমান', '220', 16, 'এমবিবিএস, বিসিএস (স্বাস্থ্য), এমপিএইচ; এমসিপিএস (মেডিসিন); এফসিপিএস (মেডিসিন)', 'সহযোগী অধ্যাপক ও বিভাগীয় প্রধান\r\n', 'মেডিসিন বিভাগ\r\nআব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'মেডিসিন বিশেষজ্ঞ', '', 'মঙ্গল-বৃহস্পতিবার\r\nসকাল ৯টা-দুপুর ১টা\r\nশুক্রবার\r\nসারাদিন\r\n', 'কিউর মেডিকেল সেন্টার', 'আবেদীন সুপার মার্কেট, ট্রাংক রোড (জিরো পয়েন্ট), ফেনী', '০৩৩১-৭৩৪৩৪,\r\n০১৮৮৩-০০৯০৪৭-৯\r\n', 1),
(190, 'ডা. মো. মিজানুর রহমান', '337', 16, 'এমবিবিএস, বিসিএস (স্বাস্থ্য), এমপিএইচ; এমসিপিএস (মেডিসিন); এফসিপিএস (মেডিসিন)', 'সহযোগী অধ্যাপক ও বিভাগীয় প্রধান', 'মেডিসিন বিভাগ\r\nআব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'মেডিসিন বিশেষজ্ঞ', '', 'মঙ্গল-শনিবার\r\nসকাল ১০টা-দুপুর ২টা\r\n', 'নিরাময় মেডিকেল সেন্টার', 'হাজী ইব্রাহীম হোসেন মার্কেট (হাকিম্স এর ৩য় তলা), ট্রাংক রোড, ফেনী', '০১৮২৪-৯০৮১৭৩', 1),
(191, ' ডা. এফ.এম মোফাখখারুল ইসলাম', '301', 16, 'এমবিবিএস; এফসিপিএস (মেডিসিন)', 'সহযোগী অধ্যাপক\r\n', 'মেডিসিন বিভাগ\r\nস্যার সলিমুল্লাহ মেডিকেল কলেজ\r\n', 'মেডিসিন বিশেষজ্ঞ\r\n', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৯টা\r\nশুক্রবার\r\nসকাল ১০টা-বিকাল ৩টা\r\nবিকাল ৩টা-রাত ৯টা\r\n', 'বায়েজীদ্স হেল্থ সার্ভিস সেন্টার', 'ট্রাংক রোড (কৃষি ব্যাংকের সামনে); মুক্ত বাজার, ফেনী', '০৩৩১-৭৩৯৫৫,\r\n০১৭১১-৩৯৩৭৪৪\r\n', 1),
(192, 'ডা. মোহাম্মদ আলী', '262', 16, 'এমবিবিএস; এফসিপিএস (মেডিসিন)', 'সহযোগী অধ্যাপক\r\n', 'মেডিসিন বিভাগ\r\nকুমিল্লা মেডিকেল কলেজ ও হাসপাতাল\r\n', 'মেডিসিন বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৯টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'ভাইটাল রিসার্চ ইউনিট ২', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০৩৩১-৬২০৭৬,\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২\r\n', 1),
(193, ' ডা. মো. আশরাফ আলী', '403', 16, 'এমবিবিএস; এমসিপিএস (মেডিসিন); এমডি (কার্ডিওলজি)', 'সহযোগী অধ্যাপক', 'আব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'মেডিসিন ও হৃদরোগ বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'আল-কেমী হাসপাতাল লি.\r\nএন্ড কম্পিউটারাইজড ডায়াগনস্টিক সেন্টার', 'এস.এস.কে রোড, ফেনী', '০৩৩১-৬২০৭৬,\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২\r\n', 1),
(194, 'ডা. বিমল চন্দ্র শীল', '52', 16, 'এমবিবিএস; এফসিপিএস (মেডিসিন); এমডি (গ্যাস্ট্রোএন্টেরোলজি); ফেলো- ইন্টারন্যাশনাল গ্যাস্ট্রোএন্টেরোলজি (ভারত)', 'সহযোগী অধ্যাপক', 'স্যার সলিমুল্লাহ মেডিকেল কলেজ, ঢাকা', 'মেডিসিন, লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ', '', 'প্রতি দুই সপ্তাহ পরপর\r\nবৃহস্পতি ও শুক্রবার\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(195, 'ডা. প্রদীপ কুমার কর্মকার', '329', 16, 'এমবিবিএস; এমডি (কার্ডিওলজি); এমসিপিএস (মেডিসিন); এফ.ই.এস.সি (ই.ইউ)', 'সহযোগী অধ্যাপক', 'জাতীয় হৃদরোগ ইনস্টিটিউট ও হাসপাতাল, ঢাকা', 'মেডিসিন ও হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৮টা-দুপুর ২টা\r\nবিকাল ৫টা-সন্ধ্যা ৭টা\r\n\r\nইকোকার্ডিওগ্রাফির সময়\r\nবিকাল ৩টা-৫টা\r\n', 'আলট্রাপ্যাথ\r\nকম্পিউটারাইজড ডায়াগনস্টিক কমপ্লেক্স', '৩৩, ট্রাংক রোড, ফেনী', '০৩৩১-৬১৬২৫,\r\n০১৭১৫-২৬৪৮১১\r\n', 1),
(196, ' ডা. মোহাম্মদ জয়নাল আনবেদীন', '70', 16, 'এমবিবিএস; এমডি (মেডিসিন)', 'সহযোগী অধ্যাপক', 'মেডিসিন বিভাগ\r\nআব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'মেডিসিন বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nসন্ধ্যা ৬টা-রাত ৮টা\r\n(শুক্রবার বন্ধ)\r\n', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(197, ' ডা. এম সাইফুদ্দিন', '85', 16, 'এমবিবিএস (ডিএমসি); বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন); এফ এ সি ই (ইউএসএ); এমডি (এন্ডোক্রাইনোলজি) (বারডেম); এফসিপি (ইউএসএ); ট্রেইনিং ইন অ্যাডভান্স এন্ডোক্রাইনোলজি (সিঙ্গাপুর ও ইউএসএ)', 'সহকারী অধ্যাপক ও বিভাগীয় প্রধান', 'এন্ডোক্রাইনোলজি বিভাগ\r\nআব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'মেডিসিন, ডায়াবেটিস ও হরমোন বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'আল-কেমী হাসপাতাল লি.\r\nএন্ড কম্পিউটারাইজড ডায়াগনস্টিক সেন্টার', 'এস.এস.কে রোড, ফেনী', '০৩৩১-৬২০৭৬\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২\r\n', 1),
(198, ' ডা. গণেশ চন্দ্র হালদার (সৌরভ)', '95', 16, 'এমবিবিএস; এফসিপিএস (মেডিসিন); ডি.কার্ড; ফেলো অফ ডায়াবেটোলজি (বারডেম)', 'সহকারী অধ্যাপক', 'ময়নামতি মেডিকেল কলেজ ও হাসপাতাল, কুমিল্লা', 'মেডিসিন, হৃদরোগ ও ডায়াবেটিস বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৩টা-সন্ধ্যা ৬টা\r\n', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার\r\n', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)\r\n', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০\r\n', 1),
(199, 'ডা. গণেশ চন্দ্র হালদার (সৌরভ)', '105', 16, 'এমবিবিএস; এফসিপিএস (মেডিসিন); ডি.কার্ড; ফেলো অফ ডায়াবেটোলজি (বারডেম)', 'সহকারী অধ্যাপক', 'ময়নামতি মেডিকেল কলেজ ও হাসপাতাল, কুমিল্লা', 'মেডিসিন, হৃদরোগ ও ডায়াবেটিস বিশেষজ্ঞ', '', 'শনিবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'ওয়েল্স ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(200, 'ডা. রতন দাশ গুপ্ত', '106', 16, 'এমবিবিএস; এফসিপিএস (মেডিসিন); এমডি (নেফ্রোলজি)', 'সহযোগী অধ্যাপক', 'নেফ্রোলজি বিভাগ\r\nশহীদ সোহরাওয়ার্দী মেডিকেল কলেজ ও হাসপাতাল, ঢাকা', 'কিডনি রোগ ও মেডিসিন বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৫ টা\r\n', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(201, 'ডা. কাউসার উদ্দীন (সোয়াইব)', '110', 16, 'এমবিবিএস; এফসিপিএস (মেডিসিন)', 'সহকারী অধ্যাপক', 'আব্দুল মালেক উকিল মেডিকেল কলেজ, নোয়াখালী', 'মেডিসিন বিশেষজ্ঞ', '', 'শনি-বৃহস্পতিবার\r\nবিকাল ৫টা-রাত ৯টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১২টা\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক\r\n', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫ -৪৭\r\n', 1),
(202, 'ডা. সুকান্ত চন্দ্র দাস', '111', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন); এফসিপিএস (মেডিসিন); এমডি (গ্যাস্ট্রোএন্টেরোলজি)', 'কনসালটেন্ট\r\n', 'মেডিসিন বিভাগ\r\nবিএসএমএমইউ (পিজি)\r\n', 'মেডিসিন, লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৯টা\r\nশুক্রবার\r\nসন্ধ্যা ৬টা-রাত ৯টা\r\n', 'আলট্রাপ্যাথ\r\nকম্পিউটারাইজড ডায়াগনস্টিক কমপ্লেক্স', '৩৩, ট্রাংক রোড, ফেনী', '০৩৩১-৬১৬২৫,\r\n০১৭১৫-২৬৪৮১১\r\n', 1),
(203, 'ডা. এম.এ.বি ছিদ্দিক মজুমদার (জাবের)', '364', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন); এমডি (কার্ডিওলজি); সিসিডি (বারডেম)', 'সহকারী রেজিস্টার\r\n', 'ঢাকা মেডিকেল কলেজ ও হাসপাতাল', 'মেডিসিন ও হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ১টা\r\n', 'চিশতীয়া মা ও শিশু জেনারেল হাসপাতাল\r\n', '১৮২, এস.এস.কে রোড, ফেনী।\r\n(পুরাতন পুলিশ কোয়ার্টার, ইস্টার্ন ব্যাংকের সামনে)', '০১৭৬৮-৪৯৯২১১,\r\n০১৮২৩-৭৯২৪৫৪,\r\n০৩৩১-৬৩১১৪\r\n\r\n', 1),
(204, 'ডা. এম.এ.বি ছিদ্দিক মজুমদার (জাবের)', '147', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন); এমডি (কার্ডিওলজি); সিসিডি (বারডেম)', 'সহকারী রেজিস্টার\r\n', 'ঢাকা মেডিকেল কলেজ ও হাসপাতাল', 'মেডিসিন ও হৃদরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার\r\n', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)\r\n', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০\r\n', 1),
(205, 'ডা. মো. আজিজুল করিম শামীম', '380', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন); এমডি (কার্ডিওলজি)।\r\nজাতীয় হৃদরোগ হাসপাতাল\r\n', '', '', 'মেডিসিন ও হৃদরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১০.৩০টা-বিকাল ২টা\r\n', 'ভাইটাল রিসার্চ ইউনিট ২', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০৩৩১-৬৩২৮৩,\r\n০১৭১১-৮১২২০২,\r\n০১৮৩২-৯৪৬০১১\r\n', 1),
(206, ' ডা. রিয়াজ উদ্দিন চোধুরী', '170', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন); এমসিপিএস (মেডিসিন); ট্রেইনিং- ফেলো অফ গ্যাস্ট্রোএন্টেরোলজি (চীন)', 'কনসালটেন্ট\r\n', 'মেডিসিন বিভাগ\r\nআব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'মেডিসিন, লিভার ও পরিপাকতন্ত্র বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'ফেনী মেডিনোভা মেডিকেল সেন্টার', 'এস.এস.কে রোড, ফেনী।\r\n(ফায়ার সার্ভিসের পশ্চিম পার্শ্বে)\r\n', '০১৮২৮-৩৩২৭৯৪,\r\n০১৭৪৩-৭৫২২৫২\r\n', 1),
(207, ' ডা. প্রশান্ত কুমার শীল', '279', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন)', 'কনসালটেন্ট\r\n', 'মেডিসিন বিভাগ\r\n২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'মেডিসিন বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\n(শুক্রবার বন্ধ)\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(208, ' ডা. মো. মাঈন উদ্দিন সোহেল', '118', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস; এফসিপিএস (মেডিসিন)', 'কনসালটেন্ট', 'কুমিল্লা মেডিকেল কলেজ ও হাসপাতাল', 'মেডিসিন বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\n(শুক্রবার বন্ধ)', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(209, ' ডা. মুহাম্মদ মুসা হাসনাত', '421', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিজিপি (মেডিসিন); এমডি (মেডিসিন-সি); সিসিডি; এমপিএইচ (ঢাকা); স্পেশাল ট্রেইন্ড ইন অ্যাজমা (চেন্নাই, ভারত)', '', 'কর্নেল মালেক মেডিকেল কলেজ, মানিকগঞ্জ, ঢাকা', 'মেডিসিন অভিজ্ঞ\r\n', '', 'রবি-বৃহস্পতিবার\r\nবিকাল ৩টা-সন্ধ্যা ৬টা\r\n', 'শেভরন\r\nক্লিনিক্যাল ল্যাবরেটরি (প্রা.) লি.\r\n', 'ট্রাংক রোড, ফেনী।\r\n(ফেনী মডেল হাই স্কুলের পাশে)\r\n', '০১৮৬৬-৯৮০৮৭৩,\r\n০১৮৬৬-৯৮০৮৭৪\r\n', 1),
(210, ' ডা. মুহাম্মদ মুসা হাসনাত', '294', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিজিপি (মেডিসিন); এমডি (মেডিসিন-সি); সিসিডি; এমপিএইচ (ঢাকা); স্পেশাল ট্রেইন্ড ইন অ্যাজমা (চেন্নাই, ভারত)', '', 'কর্নেল মালেক মেডিকেল কলেজ, মানিকগঞ্জ, ঢাকা', 'মেডিসিন অভিজ্ঞ', '', 'বৃহস্পতিবার\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৩টা-রাত ৮টা\r\n', 'ফেনী কার্ডিয়াক সেন্টার এন্ড স্পেশালাইজড হাসপাতাল', '১৭০, এস.এস.কে রোড/পুলিশ কোয়ার্টার (পুরাতন পানি উন্নয়ন বোর্ডের বিপরীতে), ফেনী', '০৩৩১-৬২১১৭,\r\n০১৯০৫-১১১৬৬৬,\r\n০১৯০৫-২২২৭৭৭,\r\n০১৯০৫-৭৭৭১১১\r\n', 1),
(211, ' ডা. দেওয়ান মুসফিকুর রহমান', '137', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন); এমডি (নিউরোমেডিসিন-সি)\r\nবিএসএমএমইউ\r\n', '', '', 'মেডিসিন ও নিউরো মেডিসিন বিশেষজ্ঞ', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'ডর্ক্টস পয়েন্ট,স্পেশালাইজড ডায়াগনস্টিক কমপ্লেক্স\r\n', '১৭৪, এস.এস.কে রোড, ফেনী', '০৩৩১-৭৩৭৭৯,\r\n০১৭৯৪-২০৬২০৬, ০১৭৯৪-২০৬২০৭,\r\n০১৮৪২-৮৮৯৯৮৮\r\n', 1),
(212, 'ডা. তানভীর মাহমুদ', '217', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন); এমডি (নেফ্রোলজি)।\r\nচট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল\r\n', '', '', 'মেডিসিন ও কিডনিরোগ বিশেষজ্ঞ', '', 'সোম ও বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্র ও মঙ্গলবার\r\nসকাল ১০টা-রাত ৮টা\r\n', 'নিউ পপুলার ডায়াগনস্টিক সেন্টার', 'রাজ্জাক কমপ্লেক্স (২য় তলা), এস.এস.কে রোড, ফেনী', '০১৭৮৩-৭২৭৩৭৩,\r\n০১৮৫২-৫৪৫৪৭৫,\r\n০৩৩১-৬২৪৬০,\r\n', 1),
(213, 'ডা. তানভীর মাহমুদ', '422', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন); এমডি (নেফ্রোলজি)।\r\nচট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল\r\n', '', '', 'মেডিসিন ও কিডনিরোগ বিশেষজ্ঞ\r\n', '', 'সোম ও মঙ্গলবার\r\nবিকাল ৩টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-বিকাল ৫টা', 'ওয়েল্স্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী(ইসলামপুর রোডের বিপিরীতে)', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(214, 'ডা. তানভীর মাহমুদ', '65', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন); এমডি (নেফ্রোলজি)।\r\nচট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল\r\n', '', '', 'মেডিসিন ও কিডনিরোগ বিশেষজ্ঞ', '', 'বৃহস্পতিবার\r\nবিকাল ৫টা-রাত ৯টা\r\nশুক্রবার\r\nসকাল ৯টা-রাত ৯টা\r\n\r\n', 'কিউর মেডিকেল সেন্টার', 'আবেদীন সুপার মার্কেট, ট্রাংক রোড (জিরো পয়েন্ট), ফেনী', '০৩৩১-৭৩৪৩৪,\r\n০১৮৮৩-০০৯০৪৭-৯\r\n', 1),
(215, 'ডা. শহীদুল্লাহ দিদার', '115', 16, 'এমবিবিএস; এফসিপিএস (মেডিসিন)', 'সিনিয়র কনসালটেন্ট', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'মেডিসিন বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ১০টা\r\n', 'নিউ উপশম জেনারেল হাসপাতাল লি.', '৩৫২, মনোহর টাওয়ার (জিয়া মহিলা কলেজের পশ্চিমে), এস.এস.কে রোড, ফেনী', '০১৭৪৯-৫৮২২৬৮,\r\n০৩৩১-৭৪৯০০,\r\n০১৭১১-৩৪৫৭৯৯\r\n', 1),
(216, ' ডা. মুহাম্মাদ মুনির হুসাইন', '382', 16, 'এমবিবিএস; পি.এইচ.ডি', '', '', 'বাত-ব্যথা, প্যারালাইসিস ও মেডিসিন বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\n(শুক্রবার বন্ধ)\r\n(প্রতিমাসের শেষ শনি ও রবিবার বন্ধ)\r\n', 'ভাইটাল রিসার্চ ইউনিট ২', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০৩৩১-৬৩২৮৩,\r\n০১৭১১-৮১২২০২,\r\n০১৮৩২-৯৪৬০১১\r\n', 1),
(217, 'ডা. মুহাম্মাদ মুনির হুসাইন', '129', 16, 'এমবিবিএস; পি.এইচ.ডি', '', '', 'বাত-ব্যথা, প্যারালাইসিস ও মেডিসিন বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৫টা-সন্ধ্যা ৭টা\r\n(বৃহস্পতি ও শুক্রবার বন্ধ)', 'ওয়েল্স্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(218, 'ডা. অসীম কুমার সাহা', '256', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন)', 'কনসালটেন্ট(মেডিসিন)\r\n', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'মেডিসিন বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৩টা-৫টা\r\n', 'ওয়েল্স্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(219, 'ডা. তানভীর মাহমুদ', '376', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন); এমডি (নেফ্রোলজি)।\r\nচট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল\r\n', '', '', 'মেডিসিন ও কিডনিরোগ বিশেষজ্ঞ', '', 'বৃহস্পতি ও শুক্রবার\r\nসকাল ৯টা-রাত ৮টা\r\n', 'মমতা ডায়াগনস্টিক সেন্টার', '৪৬, ইজ্জতপুর মার্কেট (২য় ও ৩য় তলা), বাঁশপাড়া মোড়, ট্রাংক রোড, ফেনী', '০১৭৬০-১৯৫৬২,\r\n০১৮৮৫-৯৬৩৬৯৯\r\n', 1),
(220, ' ডা. গনেশ চন্দ্র হালদার', '313', 16, 'এমবিবিএস; ডি.কার্ড; সিসিডি; এফসিপিএস (মেডিসিন)', 'সহকারী অধ্যাপক\r\n', 'ময়নামতি মেডিকেল কলেজ, কুমিল্লা', 'হৃদরোগ ও মেডিসিন বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৩টা-সন্ধ্যা ৬টা\r\n', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার\r\n', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)\r\n', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০\r\n', 1),
(221, 'ডা. ডি. এম সাজ্জাদ হোসেন', '314', 16, 'এমবিবিএস; এফসিপিএস (মেডিসিন); ট্রেনিং- ফেলো ইন গ্যাস্ট্রোএন্টেরোলজি এন্ড এন্ডোস্কপি (ভারত)', 'কনসালটেন্ট(মেডিসিন)\r\n', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'মেডিসিন বিশেষজ্ঞ\r\n', '', 'শনি-বুধবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'সাইকা হল্থে কেয়ার সেন্টার', 'বড় মসজদিরে উত্তর পাশে, ট্রাংক রোড, ফেনী', '০১৯৭১-৩৫১২৭০,\r\n০১৭১১-৩৫১২৭০\r\n', 1),
(222, ' ডা. আলাউদ্দিন মজুমদার', '389', 16, 'এমবিবিএস, এমপিএইচ, এফএমডি, এফসিপিজি,\r\nফেলো বিশ্ব স্বাস্থ্য সংস্থা\r\n', '', '', 'মেডিসিন বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nসকাল-বিকাল\r\n(শুক্রবার বন্ধ)\r\n', 'জনতা ক্লিনিক', 'এস.এস.কে রোড, জব্বার মার্কেট (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬\r\n', 1),
(223, ' ডা. আলাউদ্দিন মজুমদার', '216', 16, 'এমবিবিএস, এমপিএইচ, এফএমডি, এফসিপিজি,\r\nফেলো বিশ্ব স্বাস্থ্য সংস্থা\r\n', '', '', 'মেডিসিন বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'সুজন ড্রাগ হাউজ', 'জব্বার মার্কেট, এস.এস.কে রোড, ফেনী', '০১৮৩৭-৬১৯৯৭৮,\r\n০১৮৫০-৬২৬০৩২\r\n', 1),
(224, 'ডা. মোহাম্মদ সাজ্জাদ হোসেন', '370', 16, 'এমবিবিএস, এমআরসিপি (ইউকে)', 'কনসালটেন্ট,মেডিকেল অনকোলজি\r\nইউনাইটেড হাসপাতাল, ঢাকা\r\n', '(এক্স. কনসাল্টেন্ট, কিং ফয়সাল স্পেশালাইজড হাসপাতাল, রিয়াদ, সৌদি আরব।)\r\n', 'ক্যান্সার ও মেডিসিন বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৫টা\r\n', 'ডর্ক্টস পয়েন্ট,স্পেশালাইজড ডায়াগনস্টিক কমপ্লেক্স', '১৭৪, এস.এস.কে রোড, ফেনী', '০৩৩১-৭৩৭৭৯,\r\n০১৭৯৪-২০৬২০৬ - ৭,\r\n০১৮৪২-৮৮৯৯৮৮\r\n', 1),
(225, ' ডা. নাজমুল হক মুন্না', '290', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন); এমডি (নিউরোমেডিসিন)', 'কনসালটেন্ট\r\n', 'ঢাকা মেডিকেল কলেজ ও হাসপাতাল', 'মেডিসিন ও নিউরোমেডিসিন বিশেষজ্ঞ', '', 'বৃহস্পতিবার\r\nবিকাল ৩টা-রাত ১০টা\r\n', 'ফেনী আল-বারাকা হাসপাতাল\r\nএন্ড ডিজিটাল ডায়াগনস্টিক সেন্টার\r\n', 'ভি.আই.পি টাওয়ার, এস.এস.কে রোড, ফেনী।\r\n(এসি মার্কেটের পূর্ব পার্শ্বে)\r\n', '০৩৩১-৭৩৩৯৯,\r\n০১৮৪২-২১৯১০১,\r\n০১৭৮৯-৭৬১৮১৮\r\n', 1),
(226, ' ডা. নাজমুল হক মুন্না', '154', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন); এমডি (নিউরোমেডিসিন)', 'কনসালটেন্ট', 'ঢাকা মেডিকেল কলেজ ও হাসপাতাল', 'মেডিসিন ও নিউরোমেডিসিন বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৯টা-রাত ৮টা\r\n', 'ভাইটাল রিসার্চ ইউনিট ২', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০৩৩১-৬৩২৮৩,\r\n০১৭১১-৮১২২০২,\r\n০১৮৩২-৯৪৬০১১\r\n', 1),
(227, ' ডা. সঞ্জয় কুমার পাল', '317', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন)', 'কনসালটেন্ট (মেডিসিন)', 'পরশুরাম স্বাস্থ্য কমপ্লেক্স, পরশুরাম, ফেনী', 'মেডিসিন বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৩টা-৫টা\r\n(শুক্রবার বন্ধ)\r\n', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।\r\n(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)\r\n', '০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬\r\n', 1),
(228, ' ডা. রাজীব বিশ্বাস', '31', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন)', 'কনসালটেন্ট(মেডিসিন)\r\n', '২৫০ শয্যা আধুনিক সদর হাসপাতাল, ফেনী', 'মেডিসিন বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'প্যাসসিফিক হেল্থ কেয়ার সেন্টার', 'ফেনী সুপার মার্কেট, ট্রাংক রোড ফেনী।\r\n(সাবেক সুরত মহল বিল্ডিং, ৩য় তলা)', '০১৭১১-৩৬৫৯৫৬', 1),
(229, ' ডা. সঞ্জয় কুমার পাল', '46', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন)', 'কনসালটেন্ট (মেডিসিন)', 'পরশুরাম স্বাস্থ্য কমপ্লেক্স, পরশুরাম, ফেনী', 'মেডিসিন বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৩টা-৫টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১২টা\r\n', 'সেনসিভ হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার', 'ছৈয়দিয়া টাওয়ার (বড় মসজিদের বিপরীতে), ট্রাংক রোড, ফেনী', '০১৬৮৩-৫৭৪৫৭০,\r\n০১৭৫৭-১৮৭৯৬০\r\n', 1),
(230, ' ডা. মো. মিজানুর রহমান', '8', 16, 'এমবিবিএস; এমপিএইচ; এমসিপিএস (মেডিসিন); এফসিপিএস (ফিজিক্যাল মেডিসিন-সি)\r\nবিএসএমএমইউ\r\n', '', '', 'মেডিসিন, বাত-ব্যথা, প্যারালাইসিস ও জয়েন্ট রোগ অভিজ্ঞ', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ২টা\r\nবিকাল ৫টা-রাত ৮টা\r\nরবি, সোমবার বন্ধ', 'শতাব্দী ডায়াগনস্টিক ', '১১৫৮, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদ ও সৌদিয়া হোটেলের উত্তর পাশে)', '০১৭১১-৪৪৭৩৫৪,\r\n০১৮১৯-৪১৮৭৫৯', 1),
(231, ' ডা. ফজলুল ওহাব চৌধুরী', '50', 16, 'এমবিবিএস; এমআরসিপি (মেডিসিন)', 'কনসালটেন্ট', 'মেডিসিন\r\nফেনী ডায়াবেটিস হাসপাতাল\r\n', 'মেডিসিন বিশেষজ্ঞ', '', 'প্রতিদিন\r\nসকাল ৯টা-দুপুর ২টা\r\nবিকাল ৪টা-রাত ৮টা\r\nবৃহস্পতিবার সকাল ও শুক্রবার বন্ধ\r\n', 'ফেনী ডায়াবেটিস হাসপাতাল', 'মিজান রোড, ফেনী', '০১৮৪৮-৩৮২৪০০,\r\n০১৮৪৮-৩৮২৩৯১\r\n\r\n', 1),
(233, ' ডা. গালিব মুহাম্মদ আছাদুল্লাহ', '295', 16, 'এমবিবিএস; সিসিডি (বারডেম); এমপিএইচ; এফসিপিএস (মেডিসিন-সি), এমডি (অনকোলজি-সি)', 'মেডিকেল অফিসার', 'ঢাকা মেডিকেল কলেজ ও হাসপাতাল', 'মেডিসিন ও ক্যান্সার অভিজ্ঞ\r\n', '', 'বৃহস্পতি-শনিবার\r\nসকাল ৯টা-দুপুর ১টা,\r\nবিকাল ৩টা-রাত ৯টা\r\n', 'কিউর মেডিকেল সেন্টার', 'আবেদীন সুপার মার্কেট, ট্রাংক রোড (জিরো পয়েন্ট), ফেনী', '০৩৩১-৭৩৪৩৪,\r\n০১৮৮৩-০০৯০৪৭-৯\r\n', 1),
(234, ' ডা. এমদাদ উল্লাহ মজুমদার', '75', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন-সি); এমডি (নিউরোমেডিসিন-সি)', '', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'মেডিসিন ও নিউরোমেডিসিন অভিজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'ওয়েল্স ডায়াগনস্টিক সেন্টার,\r\n', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(235, 'ডা. অজয় মজুমদার', '359', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.কার্ড; এফসিপিএস (মেডিসিন-সি)', 'কনসালটেন্ট(কার্ডিওলজি)\r\n', 'কর্নেল মালেক মেডিকেল কলেজ, মানিকগঞ্জ , ঢাকা', 'হৃদরোগ বিশেষজ্ঞ ও মেডিসিন অভিজ্ঞ', '', 'বৃহস্পতি ও শুক্রবার\r\nবিকাল ৩টা-রাত ৯টা\r\n', 'ফেনী কার্ডিয়াক সেন্টার এন্ড স্পেশালাইজড হাসপাতাল', '১৭০, এস.এস.কে রোড/পুলিশ কোয়ার্টার (পুরাতন পানি উন্নয়ন বোর্ডের বিপরীতে), ফেনী', '০৩৩১-৬২১১৭,\r\n০১৯০৫-১১১৬৬৬,\r\n০১৯০৫-২২২৭৭৭,\r\n০১৯০৫-৭৭৭১১১\r\n', 1),
(236, 'ডা. অজয় মজুমদার', '97', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.কার্ড; এফসিপিএস (মেডিসিন-সি)', 'কনসালটেন্ট(কার্ডিওলজি)', 'কর্নেল মালেক মেডিকেল কলেজ, মানিকগঞ্জ , ঢাকা', 'হৃদরোগ বিশেষজ্ঞ ও মেডিসিন অভিজ্ঞ', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\nশনিবার\r\nদুপুর ২টা-সন্ধ্যা ৬টা\r\n', 'আমিন উল্যাহ মেডিকেল সেন্টার', 'কুমিল্লা বাস স্ট্যান্ড, ফেনী', '০১৮২৯-৫৬১৫৮৮,\r\n০১৭৩০-৮৮১২০০\r\n', 1),
(237, ' ডা. খালেদ মাহমুদ (টিপু)', '116', 16, 'এমবিবিএস (ঢাকা); বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন-সি); এম.ডি (কার্ডিওলজি-সি) (জাতীয় হৃদরোগ ইনস্টিটিউট)', 'কনসালটেন্ট(কার্ডিওলজি)\r\n\r\n', 'কর্নেল মালেক মেডিকেল কলেজ, মানিকগঞ্জ , ঢাকা', 'মেডিসিন ও হৃদরোগ অভিজ্ঞ\r\n', '', 'বৃহস্পতিবার\r\nসকাল ৯টা-২টা\r\nবিকাল ৬টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ৯টা-সন্ধ্যা ৬টা\r\n', 'আমিন উল্যাহ মেডিকেল সেন্টার', 'কুমিল্লা বাস স্ট্যান্ড, ফেনী', '০১৮২৯-৫৬১৫৮৮,\r\n০১৭৩০-৮৮১২০০\r\n', 1),
(238, ' ডা. খালেদ মাহমুদ (টিপু)', '122', 16, 'এমবিবিএস (ঢাকা); বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন-সি); এম.ডি (কার্ডিওলজি-সি) (জাতীয় হৃদরোগ ইনস্টিটিউট)', '', '', 'মেডিসিন ও হৃদরোগ অভিজ্ঞ', '', 'বৃহস্পতিবার\r\nসকাল  ৯টা-২টা\r\nবিকাল  ৬টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ৯টা-সন্ধ্যা ৬টা\r\n', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।\r\n(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)\r\n', '০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬\r\n', 1),
(239, ' ডা. খালেদ মাহমুদ (টিপু)', '130', 16, 'এমবিবিএস (ঢাকা); বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন-সি); এম.ডি (কার্ডিওলজি-সি) (জাতীয় হৃদরোগ ইনস্টিটিউট)', '', '', 'মেডিসিন ও হৃদরোগ অভিজ্ঞ', '', 'প্রতি শুক্র ও শনিবার\r\nসকাল ১০টা- দুপুর ২টা\r\nবিকাল ৫টা-সন্ধ্যা ৭টা', 'জনতা ক্লিনিক', 'এস.এস.কে রোড, জব্বার মার্কেট (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬\r\n', 1),
(240, 'ডা. আরাফাত হোসেন', '132', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (ক্রিটিক্যাল কেয়ার মেডিসিন-সি); এফসিপিএস (মেডিসিন-সি); পিজিটি (মেডিসিন ও নিউরোমেডিসিন)।\r\nবারডেম হাসপাতাল, ঢাকা\r\n', '', '', 'মেডিসিন অভিজ্ঞ\r\n', '', 'বৃহস্পতিবার\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ৯টা-বিকাল ৩টা\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী (হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)\r\n', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(408, 'ডা. তবারক উল্যাহ চৌধুরী (বায়েজীদ)', '133', 16, 'এমবিবিএস; ডিটিএম এন্ড এইচ (ব্যাংকক); এমপিএইচ (বিএসএমএমইউ)', 'এক্স আর এম ও', '২৫০ শয্যা আধুনিক সদও হাসপাতাল ফেনী', 'মেডিসিন অভিজ্ঞ', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nসন্ধ্যা ৬টা-রাত ৯টা\r\nশুক্রবার বন্ধ\r\n', 'বায়েজীদ্স হেল্থ সার্ভিস সেন্টার', 'ট্রাংক রোড (কৃষি ব্যাংকের সামনে); মুক্ত বাজার, ফেনী', '০৩৩১-৭৩৯৫৫,\r\n০১৭১১-৩৯৩৭৪৪\r\n', 1),
(241, ' ডা. শরীফ উদ্দীন খান', '148', 17, 'এমবিবিএস; এমডি (নিউরোমেডিসিন); ফেলো-নিউরো ইন্টারভেনশন ও স্ট্রোক (ভারত)', 'সহযোগী অধ্যাপক', 'ন্যাশনাল ইন্সটিটিউট অব নিউরো সাইন্স, ঢাকা', 'নিউরোমেডিসিন বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৫ টা\r\n', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(242, 'ডা. আহমেদ হোসেন চৌধুরী (হারুন)', '150', 17, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (নিউরোমেডিসিন)', 'সহযোগী অধ্যাপক\r\n', 'নিউরোমেডিসিন\r\nঢাকা মেডিকেল কলেজ ও হাসপাতাল\r\n', 'নিউরোমেডিসিন বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(243, 'ডা. এ এম সাফায়েত হোসেন পাটওয়ারী', '191', 17, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (নিউরোমেডিসিন) (বিএসএমএমইউ)', 'কনসালটেন্ট\r\n(নিউরোমেডিসিন)\r\n', '', 'নিউরোমেডিসিন বিশেষজ্ঞ\r\n', '', 'বৃহস্পতি, শুক্র ও শনিবার\r\nবিকাল ৪টা-সন্ধ্যা ৭টা\r\n', 'আল-কেমী হাসপাতাল লি.\r\nএন্ড কম্পিপউটারাইজড ডায়াগনস্টিক সেন্টার', 'এস.এস.কে রোড, ফেনী', '০৩৩১-৬২০৭৬\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২', 1),
(244, 'ডা. নাজমুল হক মুন্না', '219', 17, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন); এমডি (নিউরোমেডিসিন)', 'কনসালটেন্ট', 'ঢাকা মেডিকেল কলেজ ও হাসপাতাল', 'মেডিসিন ও নিউরোমেডিসিন বিশেষজ্ঞ\r\n', '', 'বৃহস্পতিবার\r\nবিকাল ৩টা-রাত ১০টা\r\n', 'ফেনী আল-বারাকা হাসপাতাল\r\nএন্ড ডিজিটাল ডায়াগনস্টিক সেন্টার\r\n', 'ভি.আই.পি টাওয়ার, এস.এস.কে রোড, ফেনী।\r\n(এসি মার্কেটের পূর্ব পাশে)\r\n', '০৩৩১-৭৩৩৯৯,\r\n০১৮৪২-২১৯১০১,\r\n০১৭৮৯-৭৬১৮১৮\r\n', 1),
(245, ' ডা. নাজমুল হক মুন্না', '200', 17, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন); এমডি (নিউরোমেডিসিন)', 'কনসালটেন্ট', 'ঢাকা মেডিকেল কলেজ ও হাসপাতাল', 'মেডিসিন ও নিউরোমেডিসিন বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-রাত ৮টা\r\n', 'ভাইটাল রিসার্চ ইউনিট ২', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০৩৩১-৬৩২৮৩,\r\n০১৭১১-৮১২২০২,\r\n০১৮৩২-৯৪৬০১১\r\n', 1),
(246, ' ডা. দেওয়ান মনিরুল ইসলাম', '237', 17, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (নিউরোমেডিসিন)', 'সিনিয়র কনসালটেন্ট', 'চট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল', 'নিউরোমেডিসিন বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৩টা\r\n', 'শেভরন\r\nক্লিনিক্যাল ল্যাবরেটরি (প্রা.) লি.\r\n', 'ট্রাংক রোড, ফেনী।\r\n(ফেনী মডেল হাই স্কুলের পাশে)\r\n', '০১৮৬৬-৯৮০৮৭৩,\r\n০১৮৬৬-৯৮০৮৭৪\r\n', 1),
(247, 'ডা. মুহাম্মদ জসীম উদ্দিন', '127', 17, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (নিউরোমেডিসিন)', '', '', 'নিউরোমেডিসিন বিশেষজ্ঞ\r\n', '', 'শনি-বুধবার', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n\r\n', 1),
(248, ' ডা. অসীম কুমার চৌধুরী', '361', 17, 'এমবিবিএস; জিডিপিএইচ (অস্ট্রেলিয়া); এমডি (নিউরোমেডিসিন); এডভান্স ট্রেইনড ইন ফিজিক্যাল মেডিসিন, অর্থোপেডিক্স এন্ড স্পোর্টস মেডিসিন', '', '', 'নিউরোমেডিসিন বিশেষজ্ঞ\r\n', '', 'সোমবার\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(249, 'ডা. এমদাদ উল্লাহ মজুমদার', '101', 17, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন-সি); এমডি (নিউরোমেডিসিন-সি)', '', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'মেডিসিন বিশেষজ্ঞ ও নিউরোমেডিসিন অভিজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'ওয়েল্স ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(250, 'ডা. এমদাদ উল্লাহ মজুমদার', '392', 17, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন-সি); এমডি (নিউরোমেডিসিন-সি)', '', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'মেডিসিন বিশেষজ্ঞ ও নিউরোমেডিসিন অভিজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\n\r\n', 'জনতা ক্লিনিক', 'এস.এস.কে রোড, জব্বার মার্কেট (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬', 1),
(251, 'ডা. দেওয়ান মুসফিকুর রহমান', '406', 17, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস (মেডিসিন); এমডি (নিউরোমেডিসিন-সি)\r\nবিএসএমএমইউ\r\n', '', '', 'মেডিসিন ও নিউরো মেডিসিন বিশেষজ্ঞ', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'ডর্ক্টস পয়েন্ট,স্পেশালাইজড ডায়াগনস্টিক কমপ্লেক্স', '১৭৪, এস.এস.কে রোড, ফেনী', '০৩৩১-৭৩৭৭৯,\r\n০১৭৯৪-২০৬২০৬, ০১৭৯৪-২০৬২০৭,\r\n০১৮৪২-৮৮৯৯৮৮\r\n', 1),
(252, ' ডা. মু. রেজাউল হক (রিয়াজ)', '49', 17, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমআরসিপি (ইউকে); এমডি (নিউরোমেডিসিন-সি) (বিএসএমএইউ)।', '', '', 'মেডিসিন বিশেষজ্ঞ ও নিউরোমেডিসিন অভিজ্ঞ \r\n', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ২টা\r\n', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।\r\n(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)\r\n', '০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬\r\n', 1),
(253, 'ডা. এফ এইচ চৌধুরী (ফরহাদ)', '63', 18, 'এমবিবিএস; এফসিপিএস (সার্জারি); এমএস (নিউরোসার্জারি); ফেলো ইন স্কালবেজ, নিউরোভাস্কুলার এন্ড ইপিলেপ্সি (মৃগী) সার্জারি (মুম্বাই)', 'সহযোগী অধ্যাপক(নিউরোসার্জারি)\r\n', 'ন্যাশনাল ইন্সটিটিউট অব নিউরোসায়েন্স এন্ড হসপিটাল, ঢাকা', 'স্কালবেজ, নিউরোভাস্কুলার ও এন্ডোস্কপিক নিউরোসার্জন\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ১২টা\r\n', 'আল-কেমী হাসপাতাল লি.\r\nএন্ড কম্পিউটারাইজড ডায়াগনস্টিক সেন্টার', 'এস.এস.কে. রোড, ফেনী', '০৩৩১-৬২০৭৬\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২\r\n', 1),
(254, 'ডা. এফ এইচ চৌধুরী (ফরহাদ)', '151', 18, 'এমবিবিএস; এফসিপিএস (সার্জারি); এমএস (নিউরোসার্জারি); ফেলো ইন স্কালবেজ, নিউরোভাস্কুলার এন্ড ইপিলেপ্সি (মৃগী) সার্জারি (মুম্বাই)', 'সহযোগী অধ্যাপক(নিউরোসার্জারি)\r\n', 'ন্যাশনাল ইন্সটিটিউট অব নিউরোসায়েন্স এন্ড হসপিটাল, ঢাকা', 'স্কালবেজ, নিউরোভাস্কুলার ও এন্ডোস্কপিক নিউরোসার্জন\r\n', '', 'শুক্রবার\r\nসকাল ১১টা-দুপুর ২টা\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(255, ' ডা. জালাল উদ্দিন রুমী', '159', 18, 'এমবিবিএস; এমএস (জেনারেল সার্জারি), এমএস (নিউরোার্জারি); ট্রেইন্ড ইন ইপিলেপ্সি এন্ড ফাংশনাল নিউরোসার্জারি (ভারত ও ইউএসএ)', 'কনসালটেন্ট ও আবাসিক সার্জন', 'ন্যাশনাল ইনস্টিটিউট অব নিউরোসায়েন্স ও হাসপাতাল', 'জেনারেল ও নিউরোসার্জন', '', 'শুক্রবার\r\nসকাল ৯টা-বিকাল ৫টা\r\n', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯\r\n', 1),
(256, ' ডা. রতন দাশ গুপ্ত', '167', 19, 'এমবিবিএস; এফসিপিএস (মেডিসিন); এমডি (নেফ্রোলজি)', 'সহযোগী অধ্যাপক(নেফ্রোলজি বিভাগ)\r\n', 'শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ ও হাসপাতাল', 'কিডনিরোগ ও মেডিসিন বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৫ টা\r\n', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(257, 'ডা. জয়দেব সাহা', '144', 19, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (নেফ্রোলজি); সিসিডি (বারডেম)', '', 'চট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল', 'কিডনিরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৪টা- রাত ৮টা\r\n', 'শেভরন\r\nক্লিনিক্যাল ল্যাবরেটরি (প্রা.) লি.\r\n', 'ট্রাংক রোড, ফেনী।\r\n(ফেনী মডেল হাই স্কুলের পাশে)\r\n', '০১৮৬৬-৯৮০৮৭৩,\r\n০১৮৬৬-৯৮০৮৭৪\r\n', 1),
(258, ' ডা. জয়দেব সাহা', '242', 19, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (নেফ্রোলজি); সিসিডি (বারডেম)', '', 'চট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল', 'কিডনিরোগ বিশেষজ্ঞ', '', 'প্রতি সোম ও বৃহস্পতিবার\r\nবিকাল ৫টা- রাত ৮টা\r\n', 'আল-কেমী হাসপাতাল লি.\r\nএন্ড কম্পিউটারাইজড ডায়াগনস্টিক সেন্টার', 'এস.এস.কে. রোড, ফেনী', '০৩৩১-৬২০৭৬\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২\r\n', 1),
(259, 'ডা. তানভীর মাহমুদ', '384', 19, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফিসিপিএস (মেডিসিন); এমডি (নেফ্রোলজি)।\r\nচট্টগ্রাম মেডিকেল কলেজ হাসপাতাল\r\n', '', '', 'মেডিসিন ও কিডনিরোগ বিশেষজ্ঞ\r\n', '', 'সোম ও বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্র ও মঙ্গলবার\r\nসকাল ১০টা-রাত ৮টা\r\n', 'নিউ পপুলার ডায়াগনস্টিক সেন্টার', 'রাজ্জাক কমপ্লেক্স (২য় তলা), এস.এস.কে রোড, ফেনী', '০১৭৮৩-৭২৭৩৭৩,\r\n০১৮৫২-৫৪৫৪৭৫,\r\n০৩৩১-৬২৪৬০,\r\n', 1),
(260, 'ডা. তানভীর মাহমুদ', '183', 19, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফিসিপিএস (মেডিসিন); এমডি (নেফ্রোলজি)।\r\nচট্টগ্রাম মেডিকেল কলেজ হাসপাতাল\r\n', '', '', 'মেডিসিন ও কিডনিরোগ বিশেষজ্ঞ\r\n', '', 'সোম ও মঙ্গলবার\r\nবিকাল ৩টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-বিকাল ৫টা\r\n', 'ওয়েল্স্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(261, ' ডা. তানভীর মাহমুদ', '100', 19, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফিসিপিএস (মেডিসিন); এমডি (নেফ্রোলজি)।\r\nচট্টগ্রাম মেডিকেল কলেজ হাসপাতাল\r\n', '', '', 'মেডিসিন ও কিডনিরোগ বিশেষজ্ঞ\r\n', '', 'বৃহস্পতি ও শুক্রবার\r\nসকাল ৯টা-রাত ৮টা\r\n', 'মমতা ডায়াগনস্টিক সেন্টার', '৪৬, ইজ্জতপুর মার্কেট (২য় ও ৩য় তলা), বাঁশপাড়া মোড়, ট্রাংক রোড, ফেনী', '০১৭৬০-১৯৫৬২,\r\n০১৮৮৫-৯৬৩৬৯৯\r\n', 1),
(262, 'ডা. তানভীর মাহমুদ', '334', 19, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফিসিপিএস (মেডিসিন); এমডি (নেফ্রোলজি)।\r\nচট্টগ্রাম মেডিকেল কলেজ হাসপাতাল\r\n', '', '', 'মেডিসিন ও কিডনিরোগ বিশেষজ্ঞ', '', 'বৃহস্পতিবার\r\nবিকাল ৫টা-রাত ৯টা\r\nশুক্রবার\r\nসকাল ৯টা-রাত ৯টা\r\n', 'কিউর মেডিকেল সেন্টার\r\nআবেদীন সুপার মার্কেট\r\n', 'ট্রাংক রোড (জিরো পয়েন্ট), ফেনী', '০৩৩১-৭৩৪৩৪,\r\n০১৮৮৩-০০৯০৪৭-৯\r\n', 1),
(263, ' ডা. মজিবুর রহমান খান', '428', 21, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (অনকোলজি)', '', 'জাতীয় ক্যান্সার গবেষণা ইনস্টিটিউট ও হাসপাতাল, মহাখালী, ঢাকা', 'ক্যান্সার বিশেষজ্ঞ', '', 'প্রতি বৃহস্পতিবার\r\nবিকাল ৫টা-রাত ১০টা\r\n', 'জনতা ক্লিনিক\r\n\r\n', 'এস.এস.কে রোড,জব্বার মার্কেট (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬\r\n', 1),
(264, ' ডা. মজিবুর রহমান খান', '307', 21, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (অনকোলজি)', '', 'জাতীয় ক্যান্সার গবেষণা ইনস্টিটিউট ও হাসপাতাল, মহাখালী, ঢাকা', 'ক্যান্সার বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৫টা\r\n', 'ভাইটাল রিসার্চ\r\nডায়াগনস্টিক কমপ্লেক্স ও বিশেষজ্ঞ ডাক্তার চেম্বার\r\n', 'আমিন মঞ্জিল, পুরাতন সোনাগাজী বাসস্ট্যান্ড, সেন্ট্রাল হাই স্কুলের পশ্চিম পাশে, ট্রাংক রোড, ফেনী', '০৩৩১-৭৪৫৬৫,\r\n০১৮১৮-৭৫১১৪৭\r\n', 1),
(265, ' ডা. মোহাম্মদ সাজ্জাদ হোসেন', '346', 21, 'এমবিবিএস, এমআরসিপি (ইউকে) ', 'কনসালটেন্ট(এক্স. কনসাল্টেন্ট, কিং ফয়সাল স্পেশালাইজড হাসপাতাল, রিয়াদ, সৌদি আরব)\r\n', 'মেডিকেল অনকোলজি\r\nইউনাইটেড হাসপাতাল, ঢাকা', 'ক্যান্সার ও মেডিসিন বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৫টা\r\n', 'ডর্ক্টস পয়েন্ট\r\n', '১৭৪, এস.এস.কে রোড, ফেনী', '০৩৩১-৭৩৭৭৯,\r\n০১৭৯৪২০৬২০৬-৭,\r\n০১৮৪২-৮৮৯৯৮৮\r\n', 1),
(266, ' ডা. এ এফ এম আনোয়ার হোসেন', '367', 21, 'এমবিবিএস; এফসিপিএস (সার্জারি); এমএস (অর্থোপেডিকস); ফেলো-সার্জিক্যাল অনকোলজি (টাটা মেমোরিয়া হাসপাতাল, মুম্বাই)', 'অধ্যাপক ও বিভাগীয় প্রধান\r\n', 'সার্জিক্যাল অনকোলজি বিভাগ\r\nজাতীয় ক্যান্সার গবেষণা  ইনস্টিটিউট ও হাসপাতাল, মহাখালী, ঢাকা', 'ব্রেস্ট, কোলোরেক্টাল, পাকস্থলি, বোন টিউমার ও ক্যান্সার বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-বিকাল ৩টা\r\n', 'কসমোপলিটন হাসপাতাল', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০১৭১১-৩৩৭৬২১,\r\n০১৬৭৩-৯৬৯০৩৯\r\n', 1),
(267, ' ডা. গালিব মুহাম্মদ আছাদুল্লাহ', '323', 21, 'এমবিবিএস; সিসিডি (বারডেম); এমপিএইচ; এফসিপিএস (মেডিসিন-সি), এমডি (অনকোলজি-সি)', 'মেডিকেল অফিসার\r\n', 'ঢাকা মেডিকেল কলেজ ও হাসপাতাল', 'মেডিসিন ও ক্যান্সার অভিজ্ঞ\r\n', '', 'বৃহস্পতি, শুক্রবার ও শনিবার\r\nসকাল ৯টা-দুপুর ১টা,\r\nবিকাল ৩টা-রাত ৯টা\r\n', 'কিউর মেডিকেল সেন্টার', 'আবেদীন সুপার মার্কেট, ট্রাংক রোড (জিরো পয়েন্ট), ফেনী', '০৩৩১-৭৩৪৩৪,\r\n০১৮৮৩-০০৯০৪৭-৯\r\n', 1),
(268, 'অধ্যাপক ডা. মো. মাইদুল ইসলাম', '401', 22, 'এমবিবিএস; এমএস (অর্থোপেডিকস); ডব্লিও.এইচ.ও ফেলো (অর্থো); এফসিপিএস (ফিজিক্যাল মেডিসিন)', '', 'জেড এইচ শিকদার উইমেন্স মেডিকেল কলেজ, ঢাকা', 'বাত-ব্যথা, প্যারালাইসিস, জয়েন্ট রোগ, হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৩টা\r\n', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(269, ' ডা. মোনায়েম হোসেন', '160', 22, 'এমবিবিএস, বিসিএস (স্বাস্থ্য); এমএস (অর্থোপেডিকস)', 'সহযোগী অধ্যাপক\r\n', 'জাতীয় পঙ্গু হাসপাতাল, ঢাকা', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'প্রতি বৃহস্পতিবার\r\nসন্ধ্যা ৬টা-রাত ৮টা\r\n', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(270, ' ডা. এম. ইনামুল হক চৌধুরী', '276', 22, 'এমবিবিএস; এমডিটি (ইউকে); এমপিটি; এমডি (ফিজিক্যাল মেডিসিন)', 'প্রাক্তন সহকারী অধ্যাপক', 'জাতীয় পঙ্গু হাসপাতাল, ঢাকা\r\n', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'আমিন উল্লাহ মেডিকেল সেন্টার', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৫৬১৫৮৮', 1);
INSERT INTO `tbl_doctor` (`id`, `name`, `dr`, `category`, `degree`, `designation`, `working_place`, `specialist`, `reg_no`, `time`, `chamber`, `chamber_location`, `mobile`, `status`) VALUES
(271, 'ডা. মো. মাসুম কবীর', '418', 22, 'এমবিবিএস; ডি.অর্থো (বিএসএমএমইউ)', 'সহকারী অধ্যাপক', 'আব্দুল মালেক উকিল মেডিকেল কলেজ, নোয়াখালী', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'বৃহস্পতি ও শুক্রবার\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'নিউ উপশম জেনারেল হাসপাতাল লি.', '৩৫২, মনোহর টাওয়ার (জিয়া মহিলা কলেজের পশ্চিমে), এস.এস.কে রোড, ফেনী', '০১৭৪৯-৫৮২২৬৮,\r\n০৩৩১-৭৪৯০০,\r\n০১৭১১-৩৪৫৭৯৯\r\n', 1),
(272, 'ডা. মো. মাসুম কবীর', '182', 22, 'এমবিবিএস; ডি.অর্থো (বিএসএমএমইউ)', 'সহকারী অধ্যাপক\r\n', 'আব্দুল মালেক উকিল মেডিকেল কলেজ, নোয়াখালী', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'শুক্রবার\r\nসকাল ১০টা -দুপুর ১টা\r\n', 'চিশতীয়া মা ও শিশু জেনারেল হাসপাতাল', '১৮২, এস.এস.কে রোড, ফেনী।\r\n(পুরাতন পুলিশ কোয়ার্টার, ইস্টার্ন ব্যাংকের সামনে)', '০১৭৬৮-৪৯৯২১১,\r\n০১৮২৩-৭৯২৪৫৪,\r\n০৩৩১-৬৩১১৪\r\n', 1),
(273, 'ডা. মো. মাসুম কবীর', '71', 22, 'এমবিবিএস; ডি.অর্থো (বিএসএমএমইউ)', 'সহকারী অধ্যাপক', 'আব্দুল মালেক উকিল মেডিকেল কলেজ, নোয়াখালী', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন\r\n', '', 'বিকাল ৪টা-রাত ৮টা\r\nবৃহস্পতি ও শুক্রবার বন্ধ', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(274, 'ডা. খায়রুজ জামান', '114', 22, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এম.এস (অর্থোপেডিকস)', 'সহকারী অধ্যাপক', '(অর্থোপেডিক সার্জারি)\r\nআব্দুল মালেক উকিল মেডিকেল কলেজ, নোয়াখালী', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'প্রতিদিন\r\nবিকাল ৪টা-সন্ধ্যা ৬টা\r\n(মঙ্গল ও শুক্রবার বন্ধ)\r\n', 'শেভরন\r\nক্লিনিক্যাল ল্যাবরেটরি (প্রা.) লি.\r\n', 'ট্রাংক রোড, ফেনী।\r\n(ফেনী মডেল হাই স্কুলের পাশে)\r\n', '০১৮৬৬-৯৮০৮৭৩,\r\n০১৮৬৬-৯৮০৮৭৪\r\n', 1),
(275, ' ডা. মোহাম্মদ কামাল উদ্দিন', '153', 22, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.অর্থো (বিএসএমএমইউ)', 'রেজিস্ট্রার (অর্থোপেডিকস)\r\n', 'চট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'মঙ্গল ও বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ৯টা-সন্ধ্যা ৬টা\r\n', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯\r\n', 1),
(276, ' ডা. মো. মশিউর রহমান (সাগর)', '173', 22, 'এমবিবিএস, বিসিএস (স্বাস্থ্য), ডি.অর্থো (বিএসএমএমইউ)', 'সহকারী রেজিস্ট্রার(অর্থোপেডিকস)\r\n', 'চট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'শুক্রবার\r\nবিকাল ৩টা- সন্ধ্যা ৬টা\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(277, ' ডা. মো. মশিউর রহমান (সাগর)', '175', 22, 'এমবিবিএস, বিসিএস (স্বাস্থ্য), ডি.অর্থো (বিএসএমএমইউ)', 'সহকারী রেজিস্ট্রার(অর্থোপেডিকস)\r\n', 'চট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ১টা\r\n', 'জননী ডায়াগনস্টিক সেন্টার', 'আমিন টাওয়ার (২য় তলা), ফেনী মডেল থানা গেইটের সামনে, ট্রাংক রোড, ফেনী', '০১৭১১-৩০৭০৬৪,০১৮১৮-৬০৫৭৬০,\r\n০৩৩১-৭৩২১৭\r\n\r\n', 1),
(278, ' ডা. মো. তারিকুল মতিন', '193', 22, 'এমবিবিএস; ডি.অর্থো; এফসিপিএস (অর্থোপেডিকস); সদস্য - ইউরোপিয়ান মেডিকেল লেজার অ্যাসোসিয়েশন', 'কনসালটেন্ট(অর্থোপেডিকস)\r\n', 'বিএসএমএমিউ (পিজি)', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন\r\n', '', 'শুক্রবার\r\nদুপুর ২টা-বিকাল ৫টা\r\nশনিবার\r\nসকাল ১০টা-বিকাল ৫টা\r\n', 'ওয়েল্স্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(279, 'ডা. মো. মনজুরুল করিম (বিপ্লব)', '194', 22, 'এমবিবিএস; ডি.অর্থো; এ.ও; এফসিজিপি; ফেলো-অর্থো (গঙ্গা হাসপাতাল, ভারত)', 'কনসালটেন্ট ও বিভাগীয় প্রধান\r\n', 'অর্থোপেডিকস বিভাগ\r\nচট্টগ্রাম ডায়াবেটিক জেনারেল হাসপাতাল\r\n', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ২টা\r\n', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।\r\n(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)\r\n', '০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬\r\n', 1),
(280, ' ডা. কাজী মিজানুর রহমান', '195', 22, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমএস (অর্থোপেডিকস)', 'কনসালটেন্ট\r\n', 'জাতীয় অর্থোপেডিকস হাসপাতাল ও পুনর্বাসন কেন্দ্র, ঢাকা', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'প্রতি মঙ্গলবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'ফেনী আল-বারাকা হাসপাতাল\r\nএন্ড ডিজিটাল ডায়াগনস্টিক সেন্টার\r\n', 'ভি.আই.পি টাওয়ার, এস.এস.কে রোড, ফেনী।\r\n(এসি মার্কেটের পূর্ব পার্শ্বে)\r\n', '০৩৩১-৭৩৩৯৯,\r\n০১৮৪২-২১৯১০১,\r\n০১৭৮৯-৭৬১৮১৮\r\n', 1),
(281, ' ডা. মো. আব্দুর রহমান (সুমন)', '199', 22, 'এমবিবিএস, বিসিএস (স্বাস্থ্য); এমএস (অর্থোপেডিকস)', 'রেজিস্ট্রার(অর্থোপেডিকস)', 'চট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ২টা\r\nরবিবার\r\nসন্ধ্যা ৬টা-রাত ৮টা\r\n', 'নিউ উপশম জেনারেল হাসপাতাল লি.', '৩৫২, মনোহর টাওয়ার (জিয়া মহিলা কলেজের পশ্চিমে), এস.এস.কে রোড, ফেনী', '০১৭৪৯-৫৮২২৬৮,\r\n০৩৩১-৭৪৯০০,\r\n০১৭১১-৩৪৫৭৯৯\r\n', 1),
(282, ' ডা. মোহাম্মদ জামাল উদ্দিন', '202', 22, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.অর্থো; ট্রেইন্ড ইন প্লাস্টিক সার্জারি, হ্যান্ড সার্জারি ও ইলিজারভ টেকনিক', '', '', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'শুক্রবার\r\nবিকাল ৪.৩০-রাত ৮টা\r\n', 'আল-কেমী হাসপাতাল লি.\r\nএন্ড কম্পিউটারাইজড ডায়াগনস্টিক সেন্টার', 'এস.এস.কে. রোড, ফেনী', '০৩৩১-৬২০৭৬\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২\r\n', 1),
(283, ' ডা. মো. তাসফিক আহমেদ', '162', 22, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমএস (অর্থোপেডিকস); এফসিপিএস (জেনারেল সার্জারি-সি)।\r\nচট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল\r\n', '', '', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৪টা\r\n', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার\r\n', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)\r\n', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০\r\n', 1),
(284, ' ডা. জাবেদ জাহাঙ্গীরী', '253', 22, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এম.এস (অর্থোপেডিকস)', 'কনসালটেন্ট (অর্থোপেডিকস)', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'প্রতিদিন\r\nসন্ধ্যা ৭টা-রাত ৯টা\r\n', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার\r\n', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)\r\n', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০\r\n', 1),
(285, ' ডা. জাবেদ জাহাঙ্গীরী', '25', 22, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এম.এস (অর্থোপেডিকস)', 'কনসালটেন্ট (অর্থোপেডিকস)\r\n', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন\r\n', '', 'শনি-বুধুবার\r\nবিকাল ৫টা-সন্ধ্যা ৭টা\r\n', 'সাইকা হেল্থ কেয়ার সেন্টার', 'বড় মসজিদের উত্তর পাশে, ট্রাংক রোড, ফেনী', '০১৯৭১-৩৫১২৭০,\r\n০১৭১১-৩৫১২৭০\r\n', 1),
(286, ' ডা. সাইফ উদ্দিন আহমেদ', '206', 22, 'এমবিবিএস; এমএস (অর্থোপেডিকস-সি); স্পেশাল ট্রেনিং ইন ইমার্জেন্সি বার্ন ম্যানেজমেন্ট (ইএমএসবি)।\r\nচট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল\r\n', '', '', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ অভিজ্ঞ এবং সার্জন\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-সন্ধ্যা ৭টা\r\n', 'পরশুরাম ক্লিনিক', 'হাসপাতাল রোড, পরশুরাম, ফেনী।', '', 1),
(287, ' ডা. মো. মমিনুল ইসলাম খাঁন (সোহাগ)', '87', 22, 'এমবিবিএস (ঢাবি);  ডি.অর্থো (বিএসএমএমইউ)\r\n\r\n', 'কনসালট্যান্ট', '', 'হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', 'বিএমডিসি রেজি. নং A-71807', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'ভাইটাল রিসার্চ, ইউনিট-১', 'আমিন মঞ্জিল, পুরাতন সোনাগাজী বাসস্ট্যান্ড ফেনী।', '০৩৩১-৭৭৪৫৬৫,\r\n০১৮১৮-৭৫১১৪৭\r\n', 1),
(288, ' ডা. মাহবুব মোতানাব্বি', '357', 23, 'এমবিবিএস; এফসিপিএস (শিশু); পোস্ট ফেলোশিপ ট্রেইনিং (নিওনেটাল ভেন্টিলেশন, ভারত)', 'সহযোগী অধ্যাপক', 'শিশু বিভাগ\r\nবঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্যবিদ্যালয়, ঢাকা', 'নবজাতক ও শিশু রোগ বিশেষজ্ঞ', '', 'বৃহস্পতিবার\r\nসন্ধ্যা ৭টা-রাত ৯টা\r\nশুক্রবার\r\nসকাল ৭টা-বিকাল ৪টা\r\n', 'কসমোপলিটন ডায়াগনস্টিক এন্ড কনসাল্টেশন সেন্টার', 'লতিফ টাওয়ার (২য় তলা), কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০১৮৬৫-০৫৭০৩৪\r\n', 1),
(289, ' ডা. বিমল চন্দ্র দাস', '187', 23, 'এমবিবিএস; বিসিএস; ডিসিএইচ; এমডি (শিশু)', 'সহযোগী অধ্যাপক\r\n', 'শিশু বিভাগ\r\nআব্দুল মালেক উকিল মেডিকেল কলেজ, নোয়াখালী', 'শিশুরোগ বিশেষজ্ঞ', '', 'শনি-বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'আলট্রাপ্যাথ\r\nকম্পিউটারাইজড ডায়াগনস্টিক কমপ্লেক্স', '৩৩, ট্রাংক রোড, ফেনী', '০১৭২৬-২৩০৩৫২,\r\n০৩৩১-৬১৬২৫,\r\n০১৭১৫-২৬৪৮১১\r\n', 1),
(290, ' ডা. বিমল চন্দ্র দাস', '58', 23, 'এমবিবিএস; বিসিএস; ডিসিএইচ; এমডি (শিশু)', 'সহযোগী অধ্যাপক', 'শিশু বিভাগ\r\nআব্দুল মালেক উকিল মেডিকেল কলেজ, নোয়াখালী', 'শিশুরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ২টা\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'নিউ উপশম জেনারেল হাসপাতাল লি.', '৩৫২, মনোহর টাওয়ার (জিয়া মহিলা কলেজের পশ্চিমে), এস.এস.কে রোড, ফেনী', '০১৭৪৯-৫৮২২৬৮,\r\n০৩৩১-৭৪৯০০,\r\n০১৭১১-৩৪৫৭৯৯\r\n', 1),
(291, 'ডা. এ.এস.এম ওয়ালী উল্যাহ', '89', 23, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (শিশু); এমডি (নিওনেটোলজি)', 'সহকারী অধ্যাপক', 'শিশু বিভাগ\r\nআব্দুল মালেক উকিল মেডিকেল কলেজ, নোয়াখালী', 'নবজাতক ও শিশুরোগ বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৩টা-রাত ৯টা\r\nশুক্রবার\r\nসারাদিন\r\n', 'ডা. হায়দার ক্লিনিক (প্রা.) হাসপাতাল', '১২৭/১২৮, পশ্চিম ডাক্তার পাড়া,  ফেনী।\r\n(ফায়ার সার্ভিস অফিসের পেছনে)\r\n', '০১৮২৯-৬৫৮৩৫৯,\r\n০১৭১৬-০৩২৮৮১,\r\n০৩৩১-৭৪৬০৬,\r\n০১৮১৯-১০০৫১৫\r\n', 1),
(292, ' ডা. দিলারা আলো', '324', 23, 'এমবিবিএস; এফসিপিএস (শিশু); এমডি (নিওনেটোলজি)', 'সহকারী অধ্যাপক\r\n', 'আব্দুল মালেক উকিল মেডিকেল কলেজ, নোয়াখালী', 'নবজাতক ও শিশুরোগ বিশেষজ্ঞ\r\n', '', 'শনিবার\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'সাইকা হেল্থ কেয়ার সেন্টার', 'বড় মসজিদের উত্তর পাশে, ট্রাংক রোড, ফেনী', '০১৯৭১-৩৫১২৭০,\r\n০১৭১১-৩৫১২৭০\r\n', 1),
(293, 'ডা. খোন্দকার জহিরুল হাসান (মনসুর)', '371', 23, 'এমবিবিএস; বিসিএস (স্বাস্থ্য);\r\nএমসিপিএস (শিশু); এমডি (শিশু)\r\n', 'কনসালটেন্ট(শিশু বিভাগ)\r\n', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'শিশুরোগ বিশেষজ্ঞ  ', '', 'প্রতিদিন\r\nবিকাল ৩টা-সন্ধ্যা ৬টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\n\r\n', 'ভাইটাল রিসার্চ ইউনিট ২', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০৩৩১-৬৩২৮৩,\r\n০১৭১১-৮১২২০২,\r\n০১৮৩২-৯৪৬০১১\r\n\r\n', 1),
(294, ' ডা. খোন্দকার জহিরুল হাসান (মনসুর)', '184', 23, 'এমবিবিএস; বিসিএস (স্বাস্থ্য);\r\nএমসিপিএস (শিশু); এমডি (শিশু)', 'কনসালটেন্ট(শিশু বিভাগ)\r\n', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'শিশুরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৩টা-সন্ধ্যা ৬টা\r\n(শুক্রবার বন্ধ)\r\n', 'ফেনী আল-বারাকা হাসপাতাল\r\nএন্ড ডিজিটাল ডায়াগনস্টিক সেন্টার\r\n', 'ভি.আই.পি টাওয়ার, এস.এস.কে রোড, ফেনী।\r\n(এসি মার্কেটের পূর্ব পার্শ্বে)\r\n', '০৩৩১-৭৩৩৯৯,\r\n০১৮৪২-২১৯১০১,\r\n০১৭৮৯-৭৬১৮১৮\r\n', 1),
(295, ' ডা. খোন্দকার জহিরুল হাসান (মনসুর)', '158', 23, 'এমবিবিএস; বিসিএস (স্বাস্থ্য);\r\nএমসিপিএস (শিশু); এমডি (শিশু)', 'কনসালটেন্ট(শিশু বিভাগ)\r\n', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'শিশুরোগ বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৯টা\r\n', 'মিশন হাসপাতাল', 'ট্রাংক রোড, কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৬০৪১৭৯,\r\n০১৮৫২-৫৯৭৯০৬\r\n', 1),
(296, ' ডা. এম. জাহাঙ্গীর আলম', '4', 23, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফিসিপিএস (শিশু)', 'কনসালটেন্ট(শিশু বিভাগ)\r\n', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'শিশুরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৩.৩০টা-৫টা\r\n(শুক্রবার বন্ধ)\r\n', 'আল-কেমী হাসপাতাল লি.\r\nএন্ড কম্পিউটারাইজড ডায়াগনস্টিক সেন্টার', 'এস.এস.কে রোড, ফেনী', '০৩৩১-৬২০৭৬\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২\r\n', 1),
(297, 'ডা. এম. জাহাঙ্গীর আলম', '381', 23, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফিসিপিএস (শিশু)', 'কনসালটেন্ট(শিশু বিভাগ)\r\n', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'শিশুরোগ বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(298, ' ডা. সৈয়দ শাহরিয়ার মাহমুদ', '224', 23, 'এমবিবিএস; এফসিপিএস; এমডি (সি)', '', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'শিশুরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nদুপুর ২.৩০টা-বিকাল ৫টা\r\n', 'নিউ পপুলার ডায়াগনস্টিক সেন্টার', 'রাজ্জাক কমপ্লেক্স (২য় তলা), এস.এস.কে রোড, ফেনী', '০১৮১৮-৬৮৮১৮১,\r\n০১৮১৯-১৭৮৭৬৪,\r\n০৩৩১-৬২৪৬০,', 1),
(299, 'ডা. প্রণব কুমার রুদ্র', '430', 23, 'এমবিবিএস; এফসিপিএস', 'প্রাক্তন রেজিস্টার(শিশু বিভাগ)\r\n', 'চট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল\r\n', 'শিশুরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯\r\n', 1),
(300, 'ডা. আরমান-বিন-আব্দুল্লাহ', '287', 23, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডিসিএইচ (বিএসএমএমইউ)', '', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'শিশুরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৩টা-বিকাল ৫টা\r\n(শুক্রবার বন্ধ)\r\n', 'চিশতীয়া মা ও শিশু জেনারেল হাসপাতাল', '১৮২, এস.এস.কে রোড, ফেনী।\r\n(পুরাতন পুলিশ কোয়ার্টার, ইস্টার্ন ব্যাংকের সামনে)\r\n', '০১৭৬৮-৪৯৯২১১,\r\n০১৮২৩-৭৯২৪৫৪,\r\n০৩৩১-৬৩১১৪\r\n', 1),
(301, ' ডা. আরমান-বিন-আব্দুল্লাহ', '226', 23, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডিসিএইচ (বিএসএমএমইউ)', '', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'শিশুরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৫টা\r\n', 'কিউর মেডিকেল সেন্টার', 'আবেদীন সুপার মার্কেট, ট্রাংক রোড (জিরো পয়েন্ট), ফেনী', '০৩৩১-৭৩৪৩৪,\r\n০১৮৮৩-০০৯০৪৭-৯\r\n', 1),
(302, ' ডা. আনিসুর রহমান রাসেল', '35', 23, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস।\r\nকুমিল্লা মেডিকেল কলেজ হাসপাতাল\r\n', '', '', 'শিশুরোগ বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১২টা,\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'সেনসিভ হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার', 'ছৈয়দিয়া টাওয়ার (বড় মসজিদের বিপরীতে), ট্রাংক রোড, ফেনী', '০১৬৮৩-৫৭৪৫৭০,\r\n০১৭৫৭-১৮৭৯৬০\r\n', 1),
(303, ' ডা. আনিসুর রহমান রাসেল', '397', 23, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস।\r\nকুমিল্লা মেডিকেল কলেজ হাসপাতাল\r\n', '', '', 'শিশুরোগ বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৩টা-সন্ধ্যা ৭টা\r\n', 'মমতা ডায়াগনস্টিক সেন্টার', '৪৬, ইজ্জতপুর মার্কেট (২য় ও ৩য় তলা), বাঁশপাড়া মোড়, ট্রাংক রোড, ফেনী', '০১৭৬০-১৯৫৬২,\r\n০১৮৮৫-৯৬৩৬৯৯\r\n', 1),
(304, ' ডা. আনিসুর রহমান রাসেল', '332', 23, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস।\r\nকুমিল্লা মেডিকেল কলেজ হাসপাতাল\r\n', '', '', 'শিশুরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৩টা-সন্ধ্যা ৮টা\r\n', 'শেভরন\r\nক্লিনিক্যাল ল্যাবরেটরি (প্রা.) লি.\r\n', 'ট্রাংক রোড, ফেনী।\r\n(ফেনী মডেল হাই স্কুলের পাশে)\r\n', '০১৮৬৬-৯৮০৮৭৩,\r\n০১৮৬৬-৯৮০৮৭৪\r\n', 1),
(305, ' ডা. আনিসুর রহমান রাসেল', '355', 23, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস।\r\nকুমিল্লা মেডিকেল কলেজ হাসপাতাল\r\n', '', '', 'শিশুরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার\r\n', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)\r\n', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০\r\n', 1),
(306, ' ডা. আনিসুর রহমান রাসেল', '104', 23, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস।\r\nকুমিল্লা মেডিকেল কলেজ হাসপাতাল\r\n', '', '', 'শিশুরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'শতাব্দী ডায়াগনস্টিক সেন্টার', '১১৫৮, ট্রাংক রোড, ফেনী।\r\n(বড় মসজি ও সৌদিয়া হোটেলের উত্তর পাশে)\r\n', '০১৭১১-৪৪৭৩৫৪,\r\n০১৮১৯-৪১৮৭৫৯\r\n', 1),
(307, ' ডা. গাজী গোলাম মোস্তফা', '141', 23, 'এমবিবিএস; ডিসিএইচ', 'কনসালটেন্ট\r\n', '', 'শিশুরোগ বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১১টা-বিকাল ৩টা\r\n', 'আলী নেওয়াজ মেডিকেল সেন্টার\r\n', '১৮৮, ট্রাংক রোড, ফেনী।\r\n(পুরাতন বাটার ২য় তলা)\r\n', '০৩৩১-৭৩২৮৭,\r\n০১৭১১-৯৮৯৭৩৯\r\n', 1),
(308, 'ডা. প্রদীপ চন্দ্র রায়', '349', 23, 'এমবিবিএস; ডিসিএইচ', 'কনসালটেন্ট(শিশু বিভাগ)\r\n', '', 'শিশু বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nসকাল ৮টা-দুপুর ২.৩০টা\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার বন্ধ\r\n', 'ফেনী ডায়াবেটিস হাসপাতাল', 'মিজান রোড, ফেনী\r\n', '০১৮৪৮-৩৮২৪০০,\r\n০১৮৪৮-৩৮২৩৯১\r\n', 1),
(309, 'অধ্যাপক ডা. এ কে এম জাহিদ হোসেন', '163', 24, 'এমবিবিএস; এমএস (পেডি. সার্জারি)', 'অধ্যাপক\r\n', 'শিশু সার্জারি\r\nবিএসএমএমইউ (পিজি)\r\n', 'পেডিয়াট্রিক সার্জন', '', 'বৃহস্পতিবার\r\nসন্ধ্যা ৬টা-৭.৩০টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ২টা\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০১৮১৮-০৮৭২৯৬,\r\n০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(310, 'অধ্যাপক ডা. মো. মাইদুল ইসলাম', '316', 25, 'এমবিবিএস; এমএস (অর্থোপেডিকস); ডব্লিও.এইচ.ও ফেলো (অর্থো); এফসিপিএস (ফিজিক্যাল মেডিসিন)', '', 'জেড এইচ শিকদার উইমেন্স মেডিকেল কলেজ, ঢাকা', 'বাত-ব্যথা, প্যারালাইসিস, জয়েন্ট রোগ, হাড় ভাঙ্গা-জোড়া, আঘাত, পঙ্গু ও মেরুদণ্ডরোগ বিশেষজ্ঞ এবং সার্জন', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৩টা\r\n', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার\r\n', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(311, 'ডা. মো. মিজানুর রহমান', '186', 25, 'এমবিবিএস, বিসিএস (স্বাস্থ্য); এমসিপিএস (ফিজিক্যাল মেডিসিন)', 'সহযোগী অধ্যাপক', 'আব্দুল মালেক উকিল মেডিকেল কলেজ, নোয়াখালী', 'বাত-ব্যথা, প্যারালাইসিস, জয়েন্ট রোগ বিশেষজ্ঞ\r\n', '', 'সকাল ১০টা-দুপুর ২টা\r\nবিকাল ৫টা-রাত ৮টা।\r\n(রবি ও সোমবার বন্ধ)\r\n', 'নিউ পপুলার ডায়াগনস্টিক সেন্টার', 'রাজ্জাক কমপ্লেক্স (২য় তলা), এস.এস.কে রোড, ফেনী', '০১৭৮৩-৭২৭৩৭৩,\r\n০৩৩১-৬২৪৬০,', 1),
(312, ' ডা. মো. মিজানুর রহমান', '207', 25, 'এমবিবিএস, বিসিএস (স্বাস্থ্য); এমসিপিএস (ফিজিক্যাল মেডিসিন)', 'সহযোগী অধ্যাপক\r\n', 'আব্দুল মালেক উকিল মেডিকেল কলেজ, নোয়াখালী', 'বাত-ব্যথা, প্যারালাইসিস, জয়েন্ট রোগ বিশেষজ্ঞ\r\n', '', 'মঙ্গলবার থেকে শনিবার\r\nসকাল ১০টা-রাত ৮টা\r\n', 'ওয়েল্স্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(313, ' ডা. মো. শাহাদাত হোসেন (রিপন)', '210', 25, 'এমবিবিএস; এফসিপিএস (ফিজিক্যাল মেডিসিন)', 'সহকারী অধ্যাপক', 'শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ', 'বাত-ব্যথা, প্যারালাইসিস, জয়েন্ট রোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ১০টা বিকাল ৩টা\r\n', 'সাইকা হেল্থ কেয়ার সেন্টার', 'বড় মসজিদের উত্তর পাশে, ট্রাংক রোড, ফেনী', '০১৯৭১-৩৫১২৭০,\r\n০১৭১১-৩৫১২৭০\r\n', 1),
(314, ' ডা. আলম মোহাম্মদ শরীফ', '227', 25, 'এমবিবিএস; এফসিপিএস (ফিজিক্যাল মেডিসিন এন্ড রিহ্যাবিলিটেশন)', 'সহকারী অধ্যাপক\r\n', 'আই.এইচ.টি, ফৌজদার হাট, চট্টগ্রাম', 'বাত-ব্যথা, প্যারালাইসিস, জয়েন্ট রোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৩টা\r\n', 'শেভরন\r\nক্লিনিক্যাল ল্যাবরেটরি (প্রা.) লি.\r\n', 'ট্রাংক রোড, ফেনী।\r\n(ফেনী মডেল হাই স্কুলের পাশে)\r\n', '০১৮৬৬-৯৮০৮৭৩,\r\n০১৮৬৬-৯৮০৮৭৪\r\n', 1),
(315, 'ক্যাপ্টেন (অব.) ডা. মো. মোজাম্মেল হক', '232', 25, 'এমবিবিএস; পিএইচডি (ফিজিক্যাল মেডিসিন)', 'প্রাক্তন সহকারী অধ্যাপক\r\n', 'বাংলাদেশ মেডিকেল কলেজ হাসপাতাল, ঢাকা', 'বাত-ব্যথা, পারালাইসিস রোগ বিশেষজ্ঞ\r\n', '', 'বৃহস্পতিবার\r\nবিকাল ৩টা-সন্ধ্যা ৭টা\r\n', 'জনতা ক্লিনিক\r\nএস.এস.কে রোড\r\n', 'জব্বার মার্কেট, (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬\r\n', 1),
(316, ' ডা. মোহাম্মদ শফি উল্লাহ', '270', 25, 'এমবিবিএস, বিসিএস (স্বাস্থ্য), এফসিপিএস (ফিজিক্যাল মেডিসিন)\r\nকুমিল্লা মেডিকেল কলেজ হাসপাতাল\r\n', 'বাত-ব্যথা, পারালাইসিস রোগ বিশেষজ্ঞ\r\n', '', '', '', 'প্রতি বৃহস্পতিবার\r\nবিকাল ৩টা-রাত ৮টা\r\n', 'ভাইটাল রিসার্চ ইউনিট ১', 'আমিন মঞ্জিল,পুরাতন সোনাগাজী বাস স্ট্যান্ড, সেন্ট্রাল হাই স্কুলের পশ্চিম পার্শ্বে, ট্রাংক রোড, ফেনী', '০৩৩১-৭৪৫৬৫,\r\n০১৮১৮-৭৫১১৪৭\r\n', 1),
(317, ' ডা. মোহাম্মদ শফি উল্লাহ', '283', 25, 'এমবিবিএস, বিসিএস (স্বাস্থ্য), এফসিপিএস (ফিজিক্যাল মেডিসিন)\r\nকুমিল্লা মেডিকেল কলেজ হাসপাতাল\r\n', '', '', 'বাত-ব্যথা, পারালাইসিস রোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ১টা\r\n', 'মিশন হাসপাতাল', 'ট্রাংক রোড, কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৬০৪১৭৯,\r\n০১৮৫২-৫৯৭৯০৬\r\n', 1),
(318, ' ডা. মুহাম্মাদ মুনির হুসাইন', '296', 25, 'এমবিবিএস; পি.এইচ.ডি', '', '', 'বাত-ব্যথা, প্যারালাইসিস ও মেডিসিন বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\n(শুক্রবার বন্ধ)\r\n(প্রতিমাসের শেষ শনি ও রবিবার বন্ধ)\r\n', 'ভাইটাল রিসার্চ ইউনিট ২', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০৩৩১-৬৩২৮৩,\r\n০১৭১১-৮১২২০২,\r\n০১৮৩২-৯৪৬০১১\r\n', 1),
(319, ' ডা. মুহাম্মাদ মুনির হুসাইন', '311', 25, 'এমবিবিএস; পি.এইচ.ডি', '', '', 'বাত-ব্যথা, প্যারালাইসিস ও মেডিসিন বিশেষজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৫টা-সন্ধ্যা ৭টা\r\n(বৃহস্পতি ও শুক্রবার বন্ধ)\r\n', 'ওয়েল্স্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(320, ' ডা. মো. আবু বকর ছিদ্দিক', '325', 25, 'এমবিবিএস; এফসিপিএস (ফিজিক্যাল মেডিসিন)', 'এক্স কনসালটেন্ট\r\n', 'ফেনী ডায়াবেটিস হাসপাতাল', 'বাত-ব্যথা, প্যারালাইসিস, জয়েন্ট রোগ বিশেষজ্ঞ\r\n', '', 'রবি থেকে বুধবার\r\nসকাল ১০টা-দুপুর ২টা\r\nসন্ধ্যা ৬টা-রাত ৮টা\r\n', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(321, ' ডা. এম জামান', '363', 25, 'এমবিবিএস; ডিএমইউ (আল্ট্রা);\r\nএমডি (ফিজিক্যাল মেডিসিন)\r\n', '', '', 'বাত-ব্যথা, প্যারালাইসিস, জয়েন্ট রোগ বিশেষজ্ঞ\r\n', '', 'বুধবার\r\nসকাল ৯টা-বিকাল ৪টা\r\n', 'মমতা ডায়াগনস্টিক সেন্টার', '৪৬, ইজ্জতপুর মার্কেট (২য় ও ৩য় তলা), বাঁশপাড়া মোড়, ট্রাংক রোড, ফেনী', '০১৭৬০-১৯৫৬২,\r\n০১৮৮৫-৯৬৩৬৯৯\r\n', 1),
(322, 'ডা. এম জামান', '6', 25, 'এমবিবিএস; ডিএমইউ (আল্ট্রা);\r\nএমডি (ফিজিক্যাল মেডিসিন)\r\n', '', '', 'বাত-ব্যথা, প্যারালাইসিস, জয়েন্ট রোগ বিশেষজ্ঞ\r\n', '', 'বুধবার\r\nসকাল ৯টা-বিকাল ৫টা\r\n', 'আমিন উল্লাহ মেডিকেল সেন্টার', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৫৬১৫৮৮,\r\n০১৭৩০-৮৮১২০০\r\n', 1),
(323, 'ডা. আব্দুস সালাম', '60', 25, 'এমবিবিএস; সিসিডি, এমডি (ফিজিক্যাল মেডিসিন)', 'কনসালটেন্ট', 'ফিজিক্যাল মেডিসিন\r\nফেনী ডায়াবেটিস হাসপাতাল\r\n', 'বাত-ব্যথা, প্যারালাইসিস, জয়েন্ট রোগ বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nসকাল ৮টা-দুপুর ২.৩০টা\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার বন্ধ\r\n', 'ফেনী ডায়াবেটিস হাসপাতাল', 'মিজান রোড, ফেনী', '০১৮৪৮-৩৮২৪০০,\r\n০১৮৪৮-৩৮২৩৯১\r\n', 1),
(324, ' ডা. মো. মিজানুর রহমান', '128', 25, 'এমবিবিএস; এমপিএইচ; এমসিপিএস (মেডিসিন); এফসিপিএস (ফিজিক্যাল মেডিসিন-সি)\r\nবিএসএমএমইউ\r\n', '', '', 'মেডিসিন, বাত-ব্যথা, প্যারালাইসিস ও জয়েন্ট রোগ অভিজ্ঞ', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ২টা\r\nবিকাল ৫টা-রাত ৮টা\r\nরবি, সোমবার বন্ধ', 'শতাব্দী ডায়াগনস্টিক সেন্টার', '১১৫৮, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদ ও সৌদিয়া হোটেলের উত্তর পাশে)\r\n', '০১৭১১-৪৪৭৩৫৪,\r\n০১৮১৯-৪১৮৭৫৯\r\n', 1),
(325, 'ডা. জাহিদ হোসেন', '155', 25, 'এমবিবিএস; এফসিপিএস (ফিজিক্যাল মেডিসিন-সি)\r\nঢাকা মেডিকেল কলেজ\r\n', '', '', 'বাত-ব্যথা, প্যারালাইসিস, জয়েন্ট রোগ অভিজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ২টা\r\n', 'ফেনী কার্ডিয়াক সেন্টার এন্ড স্পেশালাইজড হাসপাতাল', '১৭০, এস.এস.কে রোড, পুলিশ কোয়ার্টার (পুরাতন পানি উন্নয়ন বোর্ডের বিপরীতে), ফেনী', '০৩৩১-৬২১১৭,\r\n০১৯০৫-১১১৬৬৬,\r\n০১৯০৫-২২২৭৭৭,\r\n০১৯০৫-৭৭৭১১১\r\n', 1),
(326, ' ডা. মো. আব্দুল মোত্তালিব', '169', 27, 'এমবিবিএস; এমসিপিএস; ডিপিএম', 'অধ্যাপক ও বিভাগীয় প্রধান', 'চট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল', 'মনরোগ, স্নায়ূরোগ, সেক্স সমস্যা ও মাদসাক্তি নিরাময় বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-সন্ধ্যা ৭ টা\r\n', 'নিরাময় মেডিকেল সেন্টার', 'হাজী ইব্রাহীম হোসেন মার্কেট (হাকিম্স এর ৩য় তলা), ট্রাংক রোড, ফেনী', '০১৮২৪-৯০৮১৭৩', 1),
(327, ' ডা. মো. জাকারিয়া সিদ্দিকী', '234', 27, 'এমবিবিএস; এমফিল (সাইকিয়াট্রি); এমএসসি (সাইকিয়াট্রি); এমসিপিএস (সাইকিয়াট্রি); সিএমআই (সাইকিয়াট্রি-ইউএসএ); ডি সাইকি (লন্ডন)', 'প্রাক্তন সহযোগী অধ্যাপক ও বিভাগীয় প্রধান\r\n', 'মেডিকেল কলেজ ফর উইমেন এন্ড হসপিটাল, ঢাকা', 'মনরোগ,  স্নায়ূরোগ, সেক্স সমস্যা ও মাদসাক্তি নিরাময় বিশেষজ্ঞ\r\n', '', 'শনিবার\r\nসকাল ১০টা-সন্ধ্যা ৭টা\r\n', 'বায়েজীদ্স হেল্থ সার্ভিস সেন্টার', 'ট্রাংক রোড (কৃষি ব্যাংকের সামনে); মুক্ত বাজার, ফেনী।', '০৩৩১-৭৩৯৫৫,\r\n০১৭১১-৩৯৩৭৪৪\r\n', 1),
(328, ' ডা. মো. শাহেদুল ইসলাম', '248', 27, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমসিপিএস; এফসিপিএস (সাইকিয়াট্রি)', 'সহযোগী অধ্যাপক\r\n', 'কুমিল্লা মেডিকেল কলেজ ও হাসপাতাল', 'মনরোগ, স্নায়ূরোগ, সেক্স সমস্যা ও মাদসাক্তি নিরাময় বিশেষজ্ঞ\r\n', '', 'প্রতি সোমবার\r\nবিকাল ৪টা-সন্ধ্যা ৭টা', 'আল-কেমী হাসপাতাল লি.', 'এন্ড কম্পিউটারাইজড ডায়াগনস্টিক সেন্টার।\r\nএস.এস.কে. রোড, ফেনী', '০৩৩১-৬২০৭৬,\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২\r\n', 1),
(329, ' ডা. মো. আজিজুর রহমান', '249', 25, 'এমবিবিএস; এমফিল (সাইকিয়াট্রি); এফ আর এস এইচ (লন্ডন)', 'সহকারী অধ্যাপক ও বিভাগীয় প্রধান', 'সেন্ট্রাল মেডিকেল কলেজ ও হাসপাতাল কুমিল্লা', 'মনরোগ, স্নায়ূরোগ, সেক্স সমস্যা ও মাদসাক্তি নিরাময় বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ১টা\r\n', 'ফেনী মেডিনোভা মেডিকেল সেন্টার', 'এস.এস.কে. রোড, ফেনী(ফায়ার সার্ভিসের পশ্চিম পার্শ্বে)\r\n', '০১৮২৭-৮১০৯৪০,\r\n০১৮৬৮-৮১৬১৬১\r\n', 1),
(330, ' ডা. সুরজিত রায় চৌধুরী', '228', 25, 'এমবিবিএস; এমডি (সাইকিয়াট্রি)', 'কনসালটেন্ট', 'বিএসএমএমইউ (পিজি)', 'মনরোগ, স্নায়ূরোগ, সেক্স সমস্যা ও মাদসাক্তি নিরাময় অভিজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-বিকাল ৩টা\r\n', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।\r\n(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)\r\n', '০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬\r\n', 1),
(331, ' ডা. ফয়সাল আহাম্মদ', '340', 25, 'এমবিবিএস; এমডি (সাইকিয়াট্রি); ডিইমইউ', 'কনসালটেন্ট\r\n\r\n', 'জার্মান্স ক্লিনিক, লাঙ্গলকোট, কুমিল্লা', 'মনরোগ, স্নায়ূরোগ, সেক্স সমস্যা ও মাদসাক্তি নিরাময় বিশেষজ্ঞ\r\n', '', 'বৃহস্পতিবার\r\nদুপুর ১২টা-বিকাল ৫টা\r\n', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার\r\n', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)\r\n', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০\r\n', 1),
(332, ' ডা. ফয়সাল আহাম্মদ', '53', 25, 'এমবিবিএস; এমডি (সাইকিয়াট্রি); ডিইমইউ', 'কনসালটেন্ট', 'জার্মান্স ক্লিনিক, লাঙ্গলকোট, কুমিল্লা', 'মনরোগ, স্নায়ূরোগ, সেক্স সমস্যা ও মাদসাক্তি নিরাময় বিশেষজ্ঞ\r\n', '', 'বৃহস্পতিবার\r\nসকাল ১০টা-বিকাল ৪টা\r\n', 'আমিন উল্লাহ মেডিকেল সেন্টার', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৫৬১৫৮৮', 1),
(333, ' ডা. এহসান কবীর (সুমন)', '263', 25, 'এমবিবিএস, এমডি (সাইকিয়াট্রি-সি) (বিএসএমএমইউ)', '', '', 'মনরোগ, স্নায়ূরোগ, সেক্স সমস্যা ও মাদসাক্তি নিরাময় অভিজ্ঞ', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(334, ' অধ্যাপক ডা. মো. আকতার হোসেন চৌধুরী', '18', 29, 'এমবিবিএস; ডিভিডি; পিএইচডি; ফেলো (ডব্লিও এইচ ও); এফ আর এস এইচ (লন্ডন)', 'প্রাক্তন অধ্যাপক(চট্টগ্রাম, ময়মনসিংহ, সিলেট ও কুমিল্লা মেডিকেল কলেজ এবং বিএসএমএমইউ)\r\n', 'পরিচালক ও বিভাগীয় প্রধান\r\nআমেরিকান স্পেশালিটি সরকারি চর্ম ও যৌনব্যাধি হাসপাতাল (আমেরিকান হাসপাতাল), আগ্রাবাদ, চট্টগ্রাম', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৮টা-বিকাল ৫টা\r\n', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯\r\n', 1),
(335, ' অধ্যাপক ডা. মো. হাবিবুর রহমান', '331', 29, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডিভিডি', 'অধ্যাপক\r\n', 'চট্টগ্রাম মেডিকেল কলেজ হাসপাতাল', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।\r\n(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)\r\n', '০১৭১৬-৩৯২০৫২,\r\n০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬\r\n', 1),
(336, ' অধ্যাপক ডা. মো. হাবিবুর রহমান', '354', 29, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডিভিডি', 'অধ্যাপক\r\n', 'চট্টগ্রাম মেডিকেল কলেজ হাসপাতাল', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nদুপুর ২টা-সন্ধ্যা ৭টা\r\n', 'শেভরন\r\nক্লিনিক্যাল ল্যাবরেটরি (প্রা.) লি.\r\n', 'ট্রাংক রোড, ফেনী।\r\n(ফেনী মডেল হাই স্কুলের পাশে)\r\n', '০১৮৬৬-৯৮০৮৭৩,\r\n০১৮৬৬-৯৮০৮৭৪\r\n', 1),
(337, ' ডা. মো. সফিকুল ইসলাম', '86', 29, 'এমবিবিএস, বিসিএস (স্বাস্থ্য) ডিডিভি (বিএসএমএমইউ), আইসিটিডি (কলম্বো, শ্রীলংকা), উচ্চতর প্রশিক্ষণ- ডার্মাটোলজি (তামিল নাড়ু, ভারত)', 'সহকারী অধ্যাপক\r\n', 'আব্দুল মালেক উকিল মেডিকেল কলেজ, নোয়াখালী', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শনি, মঙ্গল ও বুধবার\r\nবিকাল ৫টা-রাত ৮টা\r\n(সোম, বৃহস্পতি ও শুক্রবার বন্ধ)\r\n', 'ভাইটাল রিসার্চ ইউনিট ২', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০৩৩১-৬৩২৮৩,\r\n০১৭১১-৮১২২০২,\r\n০১৮৩২-৯৪৬০১১\r\n', 1),
(338, ' ডা. মুহাম্মদ আতিকুর রহমান', '21', 29, 'এমবিবিএস; এমডি (চর্ম ও যৌন)', 'সহকারী অধ্যাপক ও বিভাগীয় প্রধান\r\n', 'বসুন্ধরা আদ-দ্বীন মেডিকেল কলেজ, ঢাকা', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ১টা\r\n', 'মিশন হাসপাতাল', 'ট্রাংক রোড, কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৬০৪১৭৯,\r\n০১৮৫২-৫৯৭৯০৬\r\n', 1),
(339, ' ডা. সাহা বিজয় কুমার', '40', 29, 'এমবিবিএস; এমডি (চর্ম ও যৌন)', 'সহকারী অধ্যাপক\r\n', 'কুমিল্লা মেডিকেল কলেজ হাসপাতা, কুমিল্লা', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'বৃহস্পতিবার\r\nবিকাল ৫টা-রাত ১০টা\r\n', 'শতাব্দী ডায়াগনস্টিক সেন্টার', '১১৫৮, ট্রাংক রোড, ফেনী।\r\n(বড় মসজি ও সৌদিয়া হোটেলের উত্তর পাশে)\r\n', '০১৭১১-৪৪৭৩৫৪,\r\n০১৮১৯-৪১৮৭৫৯\r\n', 1),
(340, ' ডা. তৌহিদুর রহমান (সোহেল)', '84', 29, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডিভিডি; এফসিপিএস।\r\nচট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল\r\n', '', '', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ', '', 'প্রতি মঙ্গলবার\r\nবিকাল ৪টা-সন্ধ্যা ৭টা', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার\r\n\r\n', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫', 1),
(341, ' ডা. মিজানুর রহমান বেগ', '351', 29, 'এমবিবিএস; ডিডি (থাইল্যান্ড ও জাপান)\r\n', '', '', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-রাত ৮টা\r\n', 'বায়েজীদ্স হেল্থ সার্ভিস সেন্টার', 'ট্রাংক রোড (কৃষি ব্যাংকের সামনে); মুক্ত বাজার, ফেনী', '০৩৩১-৭৩৯৫৫,\r\n০১৭১১-৩৯৩৭৪৪\r\n', 1),
(342, ' ডা. মিজানুর রহমান বেগ', '88', 29, 'এমবিবিএস; ডিডি (থাইল্যান্ড ও জাপান)', '', '', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ', '', 'শনিবার\r\nসকাল ৮টা-বিকাল ৪টা\r\n(সিরিয়াল বুধ ও বৃহস্পতি বার)', 'নিরাময় মেডিকেল সেন্টার', 'হাজী ইব্রাহীম হোসেন মার্কেট (হাকিম্স এর ৩য় তলা), ট্রাংক রোড, ফেনী', '০১৮২৪-৯০৮১৭৩\r\n', 1),
(343, ' ডা. মো. মাহমুদুর রহমান', '109', 29, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (চর্ম ও যৌন)', '', '', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'সোমবার\r\nবিকাল ৪টা-সন্ধ্যা ৭টা', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(344, ' ডা. শেখ আরিফুর রহমান (বিপুল)', '161', 29, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডি.ডি.ভি ( বিএসএমএমইউ); এম.ডি ( ডার্মাটোলজি-সি), \r\nবিশেষ প্রশিক্ষণ: মনোযৌনরোগ ও HIV/AIDS (FHI, USA);\r\nবিশেষ প্রশিক্ষণ: কুষ্ঠরোগ (WHO);\r\nডার্মাটোসার্জারিতে উচ্চতর প্রশিক্ষণ (থাইল্যান্ড)।', 'মেডিকেল অফিসার', 'চর্ম যৌন রোগ বিভাগ,\r\nময়নসিংহ মেডিকেল কলেজ ও হাসপাতাল', 'চর্ম, যৌনরোগ ও সেক্স বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ১টা\r\n', 'ভাইটাল রিসার্চ ইউনিট ১', 'আমিন মঞ্জিল,পুরাতন সোনাগাজী বাস স্ট্যান্ড, সেন্ট্রাল হাই স্কুলের পশ্চিম পার্শ্বে, ট্রাংক রোড, ফেনী', '০৩৩১-৭৪৫৬৫,\r\n০১৮১৮-৭৫১১৪৭\r\n', 1),
(345, ' ডা. মো. সাইফুর রহমান ভূঁঞা', '181', 29, 'এমবিবিএস, ডিভিডি (চর্ম ও যৌন), ডার্মাটো সার্জারি এন্ড লেজার ট্রেনিংপ্রাপ্ত', '', '', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ', '', 'প্রতিদিন\r\nদুপুর ২টা-বিকাল ৪টা\r\nবিকাল ৫টা-সন্ধ্যা ৬টা\r\n', 'জনতা ক্লিনিক\r\n', 'এস.এস.কে রোড, জব্বার মার্কেট (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬\r\n', 1),
(346, 'ডা. মো. সাইফুর রহমান ভূঁঞা', '236', 29, 'এমবিবিএস, ডিভিডি (চর্ম ও যৌন), ডার্মাটো সার্জারি এন্ড লেজার ট্রেনিংপ্রাপ্ত', '', '', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nসন্ধ্যা ৬টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(347, ' ডা. মো. সাইফুর রহমান ভূঁঞা', '254', 29, 'এমবিবিএস, ডিভিডি (চর্ম ও যৌন), ডার্মাটো সার্জারি এন্ড লেজার ট্রেনিংপ্রাপ্ত', '', '', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা- সন্ধ্যা ৬টা\r\nশুক্রবার বন্ধ', 'প্যাসসিফিক হেল্থ কেয়ার সেন্টার', 'ফেনী সুপার মার্কেট, ট্রাংক রোড ফেনী।\r\n(সাবেক সুরত মহল বিল্ডিং, ৩য় তলা)\r\n', '০১৭১১-৩৬৫৯৫৬\r\n', 1),
(348, ' ডা. অজয় কুমার ঘোষ', '266', 29, 'এমবিবিএস, বিসিএস (স্বাস্থ্য), ডিভিডি (চর্ম ও যৌন) (বিএসএমএমিউ)।\r\nচট্টগ্রাম মেডিকেল কলেজ হাসপাতাল\r\n', '', '', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ২টা\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)\r\n', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(349, 'ডা. জয়া পাল', '272', 29, 'এমবিবিএস, ডিভিডি (বিএসএমএমইউ)', '', '', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'নিউ উপশম জেনারেল হাসপাতাল লি.', '৩৫২, মনোহর টাওয়ার (জিয়া মহিলা কলেজের পশ্চিমে), এস.এস.কে রোড, ফেনী', '০১৭৪৯-৫৮২২৬৮,\r\n০৩৩১-৭৪৯০০,\r\n০১৭১১-৩৪৫৭৯৯\r\n', 1),
(350, ' ডা. মিসেস শক্তি চৌধুরী', '273', 29, 'এমবিবিএস; ডিভিডি (বিএসএমএমইউ)', 'কনসালটেন্ট\r\n', '', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ২টা\r\n', 'ওয়েল্স্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।\r\n(ইসলামপুর রোডের বিপরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(351, ' ডা. তাহের আহমদ', '274', 29, 'এমবিবিএস; ডিভিডি', 'এক্স. এমও\r\n', 'কেন্দ্রীয় চর্ম ও সামাজিক স্বাস্থ্যকেন্দ্র (আমেরিকান হাসপাতাল), আগ্রাবাদ, চট্টগ্রাম', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্র, শনি ও মঙ্গলবার\r\nসকাল ৯টা-দুপুর ১২.৩০টা\r\n', 'মমতা ডায়াগনস্টিক সেন্টার', '৪৬, ইজ্জতপুর মার্কেট (২য় ও ৩য় তলা), বাঁশপাড়া মোড়, ট্রাংক রোড, ফেনী', '০১৭৬০-১৯৫৬২,\r\n০১৮৮৫-৯৬৩৬৯৯\r\n', 1),
(352, ' ডা. তাহের আহমদ', '278', 29, 'এমবিবিএস; ডিভিডি', 'এক্স. এমও\r\n', 'কেন্দ্রীয় চর্ম ও সামাজিক স্বাস্থ্যকেন্দ্র (আমেরিকান হাসপাতাল), আগ্রাবাদ, চট্টগ্রাম', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'লাইফ কেয়ার\r\nডায়াগনস্টিক সেন্টার\r\n', '২০৬, ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের পূর্ব পাশে)\r\n', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০\r\n', 1),
(353, ' ডা. তাহের আহমদ', '281', 29, 'এমবিবিএস; ডিভিডি', 'এক্স. এমও', 'কেন্দ্রীয় চর্ম ও সামাজিক স্বাস্থ্যকেন্দ্র (আমেরিকান হাসপাতাল), আগ্রাবাদ, চট্টগ্রাম', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ১১টা-দুপুর ১টা\r\n', 'আলট্রাপ্যাথ\r\nকম্পিউটারাইজড ডায়াগনস্টিক কমপ্লেক্স', '৩৩, ট্রাংক রোড, ফেনী', '০৩৩১-৬১৬২৫,\r\n০১৭১৫-২৬৪৮১১', 1),
(354, 'ডা. তাহের আহমদ', '306', 29, 'এমবিবিএস; ডিভিডি', 'এক্স. এমও\r\n', 'কেন্দ্রীয় চর্ম ও সামাজিক স্বাস্থ্যকেন্দ্র (আমেরিকান হাসপাতাল), আগ্রাবাদ, চট্টগ্রাম', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্র, শনি ও মঙ্গলবার\r\nসকাল ১১টা-দুপুর ১টা\r\n', 'কিউর মেডিকেল সেন্টার', 'আবেদীন সুপার মার্কেট, ট্রাংক রোড (জিরো পয়েন্ট), ফেনী', '০৩৩১-৭৩৪৩৪,\r\n০১৮৮৩-০০৯০৪৭-৯\r\n', 1),
(355, ' ডা. তাহের আহমদ', '45', 29, 'এমবিবিএস; ডিভিডি', 'এক্স. এমও\r\n', 'কেন্দ্রীয় চর্ম ও সামাজিক স্বাস্থ্যকেন্দ্র (আমেরিকান হাসপাতাল), আগ্রাবাদ, চট্টগ্রাম', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শনি ও মঙ্গলবার\r\nসকাল ৯টা-দুপুর ১টা\r\n', 'বায়েজীদ্স হেল্থ সার্ভিস সেন্টার', 'ট্রাংক রোড (কৃষি ব্যাংকের সামনে); মুক্ত বাজার, ফেনী', '০৩৩১-৭৩৯৫৫,\r\n০১৭১১-৩৯৩৭৪৪\r\n', 1),
(356, ' ডা. শামীম মো. আকরাম', '284', 29, 'এমবিবিএস; ডিভিডি; এফসিজিপি', '', '', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ২টা\r\n', 'সাইকা হেল্থ কেয়ার সেন্টার', 'বড় মসজিদের উত্তর পাশে, ট্রাংক রোড, ফেনী', '০১৯৭১-৩৫১২৭০,\r\n০১৭১১-৩৫১২৭০\r\n', 1),
(357, 'ডা. শামীম মো. আকরাম', '233', 29, 'এমবিবিএস; ডিভিডি; এফসিজিপি', '', '', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nদুপুর ২টা-বিকাল ৪.৩০টা\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(358, ' ডা. শাহজামান মনছুর খান', '69', 29, 'এমবিবিএস; ডিডিভি', 'সিনিয়র কনসালটেন্ট ও বিভাগীয় প্রধান\r\n', 'চট্টগ্রাম ডায়াবেটিক জেনারেল হাসপাতাল', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ২টা\r\n', 'আলী নেওয়াজ মেডিকেল সেন্টার', '১৮৮, ট্রাংক রোড, ফেনী।\r\n(পুরাতন বাটার ২য় তলা)\r\n', '০৩৩১-৭৩২৮৭,\r\n০১৭১১-৩৩৮১৪৯\r\n', 1),
(359, ' ডা. এ.এম নাসিরুল ইসলাম (আরিফ)', '143', 29, 'এমবিবিএস; ডিডিভি', 'কনসালটেন্ট\r\n', 'চট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'বুধবার\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ৯টা-দুপুর ২টা\r\n', 'আমিন উল্লাহ মেডিকেল সেন্টার', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৫৬১৫৮৮\r\n', 1),
(360, ' ডা. এস.এম. ইকবাল হোসাইন', '368', 29, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডিডিভি', 'কনসালটেন্ট', 'চট্টগ্রাম মেডিকেল কলেজ\r\n', 'চর্ম ও যৌনরোগ বিশেষজ্ঞ\r\n', '', 'শুক্রবার\r\nসকাল ১০টা-দুপুর ২টা\r\n', 'লাইফকেয়ার ডায়াগনস্টিক সেন্টার', 'বড় মসজিদের পূর্ব পার্শ্বে, ২০৬, ট্রাংক, ফেনী', '০১৮৮২-৪৬২৬৫০,\r\n০১৭৭৮-৩৬২৮৫০\r\n', 1),
(361, ' ডা. তাসনূভা শাফী বেগ', '124', 29, 'এমবিবিএস; এফসিপিএস (সি)', '', '', 'চর্ম ও যৌনরোগ অভিজ্ঞ', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'নিরাময় মেডিকেল সেন্টার', 'হাজী ইব্রাহীম হোসেন মার্কেট (হাকিম্স এর ৩য় তলা), ট্রাংক রোড, ফেনী', '০১৮২৪-৯০৮১৭৩\r\n', 1),
(362, ' ডা. মিজানুল করিম সমরু', '386', 29, 'এমবিবিএস; ডিভিডি (সি)', '', '', 'চর্ম ও যৌনরোগ অভিজ্ঞ\r\n', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ২টা\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'ওয়েল্স্ ডায়াগনস্টিক সেন্টার', 'স্টার ট্রেড সেন্টার, এস.এস.কে রোড, ফেনী।(ইসলামপুর রোডের বিপরীতে)\r\n', '০১৭২৯-২৪৮৯৮৯,\r\n০৩৩১-৬১১৫৫\r\n', 1),
(363, ' ডা. মো. মেরাজুল ইসলাম (মিরাজ)', '377', 30, 'এমবিবিএস; এমসিপিএস (সার্জারি); এমএস (ইউরোলজি) (বিএসএমএমইউ)', 'সহকারী অধ্যাপক\r\n', 'ইউরোলজি\r\nআব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'জেনারেল, ল্যাপারোস্কপিক, কিডনি, প্রোস্টেট, মূত্রথলি ও মুত্রনালী বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত-৮টা\r\nশুক্রবার\r\nবিকাল ৫টা-সন্ধ্যা ৬টা\r\n', 'ভাইটাল রিসার্চ ইউনিট ২', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী', '০৩৩১-৬৩২৮৩,\r\n০১৭১১-৮১২২০২,\r\n০১৮৩২-৯৪৬০১১\r\n', 1),
(364, ' ডা. মো. মেরাজুল ইসলাম (মিরাজ)', '280', 30, 'এমবিবিএস; এমসিপিএস (সার্জারি); এমএস (ইউরোলজি) (বিএসএমএমইউ)', 'সহকারী অধ্যাপক', 'ইউরোলজি\r\nআব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'জেনারেল, ল্যাপারোস্কপিক, কিডনি, প্রোস্টেট, মূত্রথলি ও মুত্রনালী বিশেষজ্ঞ ও সার্জন', '', 'প্রতিদিন\r\nবিকাল ৪টা-৬টা\r\n(শুক্রবার বন্ধ)\r\n', 'ডর্ক্টস পয়েন্ট', 'স্পেশালাইজড ডায়াগনস্টিক কমপ্লেক্স।\r\n১৭৪, এস.এস.কে রোড, ফেনী', '০৩৩১-৭৩৭৭৯,\r\n০১৭৯৪-২০৬২০৬, \r\n০১৭৯৪-২০৬২০৭,\r\n০১৮৪২-৮৮৯৯৮৮\r\n', 1),
(365, 'ডা. মো. মেরাজুল ইসলাম (মিরাজ)', '10', 30, 'এমবিবিএস; এমসিপিএস (সার্জারি); এমএস (ইউরোলজি) (বিএসএমএমইউ)', 'সহকারী অধ্যাপক', 'ইউরোলজি\r\nআব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'জেনারেল, ল্যাপারোস্কপিক, কিডনি, প্রোস্টেট, মূত্রথলি ও মুত্রনালী বিশেষজ্ঞ ও সার্জন', '', 'শুক্রবার\r\nসকাল ১০টা-বিকাল ৩টা\r\n', 'নিউ উপশম জেনারেল হাসপাতাল লি.', '৩৫২, মনোহর টাওয়ার (জিয়া মহিলা কলেজের পশ্চিমে), এস.এস.কে রোড, ফেনী', '০১৭৪৯-৫৮২২৬৮,\r\n০৩৩১-৭৪৯০০,\r\n০১৭১১-৩৪৫৭৯৯\r\n', 1),
(366, 'ডা. মো. মেরাজুল ইসলাম (মিরাজ)', '48', 30, 'এমবিবিএস; এমসিপিএস (সার্জারি); এমএস (ইউরোলজি) (বিএসএমএমইউ)', 'সহকারী অধ্যাপক\r\n', 'ইউরোলজি\r\nআব্দুল মালেক উকিল মেডিকেল কলেজ ও হাসপাতাল, নোয়াখালী', 'জেনারেল, ল্যাপারোস্কপিক, কিডনি, প্রোস্টেট, মূত্রথলি ও মুত্রনালী বিশেষজ্ঞ ও সার্জন', '', 'রবি, মঙ্গল ও বুধবার\r\nবিকাল ৩টা-৫টা\r\n', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯\r\n', 1),
(367, ' ডা. মো. আলমগীর ভূঁঞা', '427', 29, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (সার্জারি); এমএস (ইউরোলজি)।\r\nচট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল\r\n', '', '', 'জেনারেল, ল্যাপারোস্কপিক, কিডনি, মূত্রথলি, মুত্রনালী বিশেষজ্ঞ ও সার্জন', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ১টা\r\n', 'মিশন হাসপাতাল', 'ট্রাংক রোড, কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৬০৪১৭৯,\r\n০১৮৫২-৫৯৭৯০৬\r\n', 1),
(368, ' ডা. মো. আলমগীর ভূঁঞা', '98', 30, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (সার্জারি); এমএস (ইউরোলজি)।\r\nচট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল\r\n', '', '', 'জেনারেল, ল্যাপারোস্কপিক, কিডনি, মূত্রথলি, মুত্রনালী বিশেষজ্ঞ ও সার্জন', '', 'বৃহস্পতিবার\r\nসন্ধ্যা ৬টা-রাত ৯টা\r\nশুক্রবার\r\nবিকাল ৩টা-সন্ধ্যা ৭টা\r\n', 'আল-কেমী হাসপাতাল লি.\r\nএন্ড কম্পিউটারাইজড ডায়াগনস্টিক সেন্টার', 'এস.এস.কে. রোড, ফেনী', '০৩৩১-৬২০৭৬\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২\r\n', 1),
(369, 'ডা. মো. মনজুরুল করিম খান (মামুন)', '269', 30, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (সার্জারি); এমএস (ইউরোলজি)', '', 'বিএসএমএমইউ (পিজি), ঢাকা', 'জেনারেল, ল্যাপারোস্কপিক, কিডনি, মূত্রথলি, মুত্রনালী বিশেষজ্ঞ ও সার্জন', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)\r\n', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(370, ' ডা. মো. ছারওয়ার জাহান', '14', 1, 'এমবিবিএস; বিসিএস (স্বাস্থ্য)।', 'প্রাক্তন আরএমও\r\n', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী।', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, হৃদরোগ, মা ও শিশু, ডায়াবেটিস, চর্ম ও যৌন রোগের চিকিৎসক)', '', 'প্রতিদিন\r\nসকাল ৯টা-দুপুর ১.৩০টা\r\n(শুক্রবার বন্ধ)\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার\r\n', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)\r\n', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(371, ' ডা. মো. ইমরান আলী', '358', 1, 'এমবিবিএস, সিএমইউ, পিজিটি (মেডিসিন), সিসিডি (বারডেম)', 'মেডিকেল অফিসার\r\n\r\n', '৪ বর্ডার গার্ড ব্যটলিয়ন, ফেনী', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, হৃদরোগ, মা ও শিশু, ডায়াবেটিস, চর্ম ও যৌন রোগের চিকিৎসক।)\r\n', '', 'প্রতিদিন\r\nসকাল ১১টা-দুপুর ২টা\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'জনতা ক্লিনিক', 'এস.এস.কে রোড, জব্বার মার্কেট (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬\r\n', 1),
(372, ' ডা. মো. ইমরান আলী', '68', 1, 'এমবিবিএস, সিএমইউ, পিজিটি (মেডিসিন), সিসিডি (বারডেম)', 'মেডিকেল অফিসার', '৪ বর্ডার গার্ড ব্যটলিয়ন, ফেনী\r\n', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, হৃদরোগ, মা ও শিশু, ডায়াবেটিস, চর্ম ও যৌন রোগের চিকিৎসক।)\r\n', '', 'প্রতিদিন\r\nসকাল ১১টা-রাত ৮টা\r\n', 'নিউ পপুলার ডায়াগনস্টিক সেন্টার', 'রাজ্জাক কমপ্লেক্স (২য় তলা), এস.এস.কে রোড, ফেনী', '০১৭৮৩-৭২৭৩৭৩,\r\n০৩৩১-৬২৪৬০,', 1),
(373, ' ডা. তামিম শাকের চৌধুরী', '34', 1, 'এমবিবিএস; পিজিটি (মেডিসিন); সিসিডি (বারডেম); সিএমইউ (আল্ট্রা)', 'এক্স আরএমও', 'সিলেট ন্যাশনাল হার্ট ফাউন্ডেশন', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, হৃদরোগ ও ডায়াবেটিস রোগের চিকিৎসক।)\r\n', '', 'প্রতিদিন\r\nসকাল ৮টা-দুপুর ১টা\r\nবিকাল ৩টা-রাত ১০টা\r\n', 'ফেনী কার্ডিয়াক সেন্টার এন্ড স্পেশালাইজড হাসপাতাল', '১৭০, এস.এস.কে রোড/পুলিশ কোয়ার্টার (পুরাতন পানি উন্নয়ন বোর্ডের বিপরীতে), ফেনী', '০৩৩১-৬২১১৭,\r\n০১৯০৫-১১১৬৬৬,\r\n০১৯০৫-২২২৭৭৭,\r\n০১৯০৫-৭৭৭১১১\r\n', 1),
(374, ' ডা. মো. আসিফ ইকবাল', '192', 1, 'এমবিবিএস; বিসিএস; সিসিডি (বারডেম)', '', '', 'জেনারেল ফিজিশিয়ান(মেডিসিন, হৃদরোগ, মা ও শিশু, ডায়াবেটিস, চর্ম ও যৌন রোগের চিকিৎসক।)\r\n\r\n', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৯টা\r\nশুক্রবার\r\nদুপুর ২টা-রাত ৮টা\r\n', 'সেনসিভ হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার', 'ছৈয়দিয়া টাওয়ার (বড় মসজিদের বিপরীতে), ট্রাংক রোড, ফেনী', '০১৬৮৩-৫৭৪৫৭০,\r\n০১৭৫৭-১৮৭৯৬০\r\n', 1),
(375, 'ডা. এম.এ. মোমিন', '225', 1, 'এমবিবিএস; সিসিডি (বারডেম)', '', '', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, হৃদরোগ, মা ও শিশু, ডায়াবেটিস, চর্ম ও যৌন রোগের চিকিৎসক)\r\n', '', 'প্রতিদিন\r\nসকাল ৯টা-দুপুর ২টা\r\nবিকাল ৫টা-রাত ৯টা\r\n', 'চিশতিয়া মা ও শিশু জেনারেল হাসপাতাল', 'এস.এস.কে রোড, ফেনী', '০৩৩১-৬৩১১৪', 1),
(376, ' ডা. মো. নাজিম উল হক', '345', 1, 'এমবিবিএস; এফসিজিপি (ফ্যামিলি মেডিসিন)', '', '', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, হৃদরোগ, মা ও শিশু, ডায়াবেটিস, চর্ম ও যৌন রোগের চিকিৎসক)\r\n', '', 'প্রতিদিন\r\nসকাল ৯টা-দুপুর ২টা\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'নিরাময় মেডিকেল সেন্টার', 'হাজী ইব্রাহীম হোসেন মার্কেট (হাকিম্স এর ৩য় তলা), ট্রাংক রোড, ফেনী', '০১৮২৪-৯০৮১৭৩\r\n', 1),
(377, ' ডা. মো. জালাল উদ্দীন মেনন', '245', 1, 'এমবিবিএস; ডি ই এম', 'সিনিয়র কনসালটেন্ট', 'ছাগলনাইয়া ডায়াবেটিস হাসপাতাল', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, হৃদরোগ, মা ও শিশু, ডায়াবেটিস, চর্ম ও যৌন রোগের চিকিৎসক)\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-সন্ধ্যা ৬টা\r\n', 'ফেনী জেনারেল (প্রা.) হাসপাতাল\r\nএন্ড ডায়াগনস্টিক সেন্টার\r\n', 'সোনাগাজী বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০১৮১৪-৩৭৬৪১২,\r\n০১৮১৮-৬৯২৬৯২\r\n', 1),
(378, ' ডা. মো. জালাল উদ্দীন মেনন', '96', 1, 'এমবিবিএস; ডি ই এম', 'সিনিয়র কনসালটেন্ট', 'ছাগলনাইয়া ডায়াবেটিস হাসপাতাল', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, হৃদরোগ, মা ও শিশু, ডায়াবেটিস, চর্ম ও যৌন রোগের চিকিৎসক)\r\n', '', 'মঙ্গল-বৃহস্পতিবার\r\nসকাল ৯টা- দুপুর ২টা\r\nশুক্র, সোমবার\r\nসকাল ৯টা-১০.৩০টা\r\nদুপুর ১.৩০-বিকাল ৪টা\r\n', 'আমিন উল্লাহ মেডিকেল সেন্টার', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৫৬১৫৮৮\r\n', 1),
(379, ' ডা. এম.এম. ছাইফ উদ্দিন', '373', 1, 'এমবিবিএস; বিসিএস (স্বাস্থ্য).', '', '', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, হৃদরোগ, মা ও শিশু, ডায়াবেটিস, চর্ম ও যৌন রোগের চিকিৎসক)\r\n', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ৯টা-দুপুর ১২টা\r\n', 'জামিল ড্রাগ হাউজ\r\n', 'এস.এস.কে রোড, ফেনী', 'নাই', 1),
(380, ' ডা. রাগিব মুহাম্মদ ওয়ালি উল্লাহ', '286', 1, 'এমবিবিএস; সিসিডি (বারডেম)', 'এক্স মেডিকেল অফিসার', 'ন্যাশনাল হার্ট ফাউন্ডেশন হাসপাতাল, ফেনী', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, হৃদরোগ, মা ও শিশু, ডায়াবেটিস, চর্ম ও যৌন রোগের চিকিৎসক)\r\n', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nসন্ধ্যা ৬টা-রাত ৯টা\r\nবৃহস্পতি ও শুক্রবার বন্ধ', 'কসমোপলিটন ডায়াগনস্টিক এন্ড কনসাল্টেশন সেন্টার', 'লতিফ টাওয়ার (২য় তলা), কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০১৮৬৫-০৫৭০৩৪\r\n', 1),
(381, ' ডা. মো. শামসুল আরেফিন', '288', 1, 'এমবিবিএস; পিজিটি (মেডিসিন)', 'এইচ এম ও', 'ঢাকা মেডিকেল কলেজ ও হাসপাতাল', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, হৃদরোগ, মা ও শিশু, ডায়াবেটিস, চর্ম ও যৌন রোগের চিকিৎসক)\r\n\r\n', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৫টা-রাত ৯টা', 'হারুন মেডিকে হল', 'স্টেডিয়াম রোড, একাডেমি, ফেনী', '০১৬৭৩-৩৫৯০২১,\r\n০১৮১৮-১৫৭০৭৬\r\n', 1),
(382, 'ডা. গৌতম সাহা', '291', 1, 'এমবিবিএস; এফএমডি; সিসিডি (বারডেম)', '', '', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, হৃদরোগ, মা ও শিশু, ডায়াবেটিস, চর্ম ও যৌন রোগের চিকিৎসক)\r\n', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ১০টা-দুপুর ১টা\r\n', 'প্রভূ মেডিকেল হল', 'স্টেডিয়াম রোড, নুরিয়া মসজিদের পাশে, একাডেমি, ফেনী', '০১৭১১-০২৫০০০\r\n', 1),
(383, ' ডা. মো. সিকান্দার আবু জাফর', '308', 1, 'এমবিবিএস; সিসিডি (বারডেম); এডভান্স ট্রেনিং ইন এন্ডোক্রাইনোলজি', 'মেডিকেল অফিসার', 'ফেনী ডায়াবেটিস হাসপাতাল', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, ডায়াবেটিস, শ্বাসকষ্ট, বাত-ব্যথা, প্যারালাইসিস, চর্ম, যৌন, মা ও শিশুরোগের চিকিৎসক)\r\n', '', 'শুক্রবার\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯\r\n', 1),
(384, ' ডা. মো. আসিফ ইকবাল', '362', 1, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); সিসিডি (বারডেম)', '', '', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, ডায়াবেটিস, শ্বাসকষ্ট, বাত-ব্যথা, প্যারালাইসিস, চর্ম, যৌন, মা ও শিশুরোগের চিকিৎসক)', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৯টা\r\nশুক্রবার\r\nদুপুর ২টা-রাত ৮টা\r\n', 'সেনসিভ হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার', 'ছৈয়দিয়া টাওয়ার (বড় মসজিদের বিপরীতে), ট্রাংক রোড, ফেনী', '০১৬৮৩-৫৭৪৫৭০,\r\n০১৭৫৭-১৮৭৯৬০\r\n', 1),
(385, ' ডা. মো. সিকান্দার আবু জাফর', '112', 1, 'এমবিবিএস; সিসিডি (বারডেম); এডভান্স ট্রেনিং ইন এন্ডোক্রাইনোলজি', 'মেডিকেল অফিসার\r\n', 'ফেনী ডায়াবেটিস হাসপাতাল', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, ডায়াবেটিস, শ্বাসকষ্ট, বাত-ব্যথা, প্যারালাইসিস, চর্ম, যৌন, মা ও শিশুরোগের চিকিৎসক)\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার বন্ধ\r\n', 'শান্তা ড্রাগ হাউজ', 'সোনালি ব্যাংকের পশ্চিম পাশে, ট্রাংক রোড, ফেনী', '০১৭১৬-১৯৬১৭০', 1),
(386, 'ডা. রুবেল রায়', '36', 1, 'এমবিবিএস (ঢাকা); বিসিএস (স্বাস্থ্য); সিসিডি (বারডেম), পিজিটি (গ্যাস্ট্রোএন্টেরোলজি), ট্রেইনড ইন এসিএলএস (বারডেম)', 'সহকারী সার্জন', 'উপজেলা স্বাস্থ্য কমপ্লেক্স, সেনবাগ', 'জেনারেল ফিজিশিয়ান\r\n(মেডিসিন, ডায়াবেটিস, শ্বাসকষ্ট, বাত-ব্যথা, প্যারালাইসিস, চর্ম, যৌন, মা ও শিশুরোগের চিকিৎসক)\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'নিউ ইবনে সিনা ডায়াগনস্টিক সেন্টার', 'জব্বার মার্কেট (২য় তলা), এস.এস.কে রোড, ফেনী।\r\n(হেলাল ও দিলদার ব্রেড এর পূর্ব পার্শ্বে, উপরে)\r\n', '০১৮২২-৪৭৯৬৬৬,\r\n০১৭৯৫-২৪৩৫৩৫\r\n', 1),
(387, ' ডা. কাজী সানজিদা আক্তার', '388', 1, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); পিজিটি (শিশু); সিএমইউ (আল্ট্রা)', 'মেডিকেল অফিসার', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী', 'শিশু ও গাইনিরোগে অভিজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার\r\nসারাদিন\r\n', 'ফেনী মেডিনোভা মেডিকেল সেন্টার', 'এস.এস.কে. রোড, ফেনী।\r\n(ফায়ার সার্ভিসের পশ্চিম পার্শ্বে)\r\n', '০১৮২৮-৩৩২৭৯৪,\r\n০১৮৬৮-৮১৬১৬১\r\n', 1),
(388, ' ডা. উম্মে সাবরিনা মজনু (ইমা)', '423', 1, 'এমবিবিএস; পিজিটি (গাইনি); সি.এম.ইউ; ডি.এম.ইউ (সনোলজি)', '', '', 'প্রসূতি ও গাইনিরোগে অভিজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-সন্ধ্যা ৭টা\r\n', 'জনতা ক্লিনিক', 'এস.এস.কে রোড, জব্বার মার্কেট (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬\r\n', 1),
(389, 'ডা. আরজিনা আক্তার লাবনী', '102', 1, 'এমবিবিএস; এমপিএইচ; ইওসি (অব্স এন্ড গাইনি); সিসিডি (বারডেম)', 'এক্স কনসালটেন্ট(উখিয়া হেল্থ কমপ্লেক্স, কক্সবাজার)\r\n', 'আজিমপুর মেটারনিটি হাসপাতাল, ঢাকা', 'প্রসূতি ও গাইনিরোগে অভিজ্ঞ', '', 'প্রতি বুধ ও বৃহস্পতিবার\r\nসকাল ১০টা০২টা\r\nশুক্রবার\r\nবিকাল ৩টা-রাত ৮টা\r\n', 'নিউ পপুলার ডায়াগনস্টিক সেন্টার', 'রাজ্জাক কমপ্লেক্স (২য় তলা), এস.এস.কে রোড, ফেনী', '০১৭৮৩-৭২৭৩৭৩,\r\n০৩৩১-৬২৪৬০,\r\n', 1),
(390, 'ডা. কামরুন নাহার', '152', 1, 'এমবিবিএস, পিজিটি (গাইনি), সি.আল্ট্রা (ঢাকা), সি.সি. (ইউ.এস.এ)', '', '', 'প্রসূতি ও গাইনিরোগে অভিজ্ঞ এবং সনোলজিস্ট', '', 'প্রতিদিন\r\nসকাল ১০টা-১১.৩০টা,\r\nদুপুর ১-২টা,\r\nবিকাল ৪টা-৮টা\r\n', 'জেড ইউ মডেল হাসপাতাল', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯\r\n', 1),
(391, 'ডা. কামরুন নাহার', '176', 1, 'এমবিবিএস, পিজিটি (গাইনি), সি.আল্ট্রা (ঢাকা), সি.সি. (ইউ.এস.এ)', '', '', 'প্রসূতি ও গাইনিরোগে অভিজ্ঞ এবং সনোলজিস্ট\r\n', '', 'প্রতিদিন\r\nবেলা ১১.৩০টা-দুপুর ২টা\r\nশুক্রবার\r\nবেলা ১১টা-দুপুর ১.৩০টা\r\n', 'জনতা ক্লিনিক\r\n', 'এস.এস.কে রোড, জব্বার মার্কেট (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬\r\n', 1),
(392, 'ডা. জান্নাতুল ফেরদৌস', '238', 1, 'এমবিবিএস, সিএমইউ', '', '', 'প্রসূতি ও গাইনিরোগে অভিজ্ঞ এবং সনোলজিস্ট\r\n', '', 'প্রতিদিন\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'জনতা ক্লিনিক', 'এস.এস.কে রোড, জব্বার মার্কেট (গ্রিন টাওয়ারের বিপরীতে, গলির মাঝে), ফেনী', '০১৭১১-৩৪১১৯৩,\r\n০১৮২৩-৩৮২২০৬\r\n', 1),
(393, 'ডা. এ এম তালুকদার', '250', 1, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); সিসি-আল্ট্রা', '', '', 'জেনারেল এন্ড ডপলার সনোলজিস্ট', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ২টা\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'ফেনী ক্লিনিক\r\nকম্পিউটারাইজড ডায়াগনস্টিক এন্ড কনসালটেশন সেন্টার', 'ইউনুছ সেন্টার (২য় তলা)। এস.এস.কে রোড, ফেনী', '০৩৩১-৭৪২০৪,\r\n০১৭১১-৯৮৪৬২৯,\r\n০১৮৪২-৯৮৪৬২৯\r\n', 1),
(394, 'ডা. সোহেনা শারমিন', '315', 1, 'এমবিবিএস; সিসিডি (বারডেম); ডিএমইউ', '', '', 'সনোলজিস্ট এবং\r\nপ্রসূতি, গাইনি ও ডায়াবেটিস রোগে অভিজ্ঞ', '', 'আলট্রাসনোগ্রাফি করনে\r\nপ্রতদিনি\r\nবকিাল ৫টা-সন্ধ্যা ৭.৩০টা\r\n', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী।\r\n(জহিরিয়া মসজিদের পূর্ব পার্শ্বে)', '০১৮৫৭-৪৪৫৫৭৪,\r\n০১৭৪০-৬৩৯১৮৯,\r\n০৩৩১-৭৩৯৬৬\r\n', 1),
(395, ' ডা. তামান্না মাহবুব (তমা)', '322', 1, 'এমবিবিএস; পিজিটি (গাইনি); সিএমইউ (আল্ট্রা)', '', '', 'গাইনি ও প্রসূতি রোগে অভিজ্ঞ\r\n', '', 'প্রতিদিন\r\nসকাল ৯টা-সন্ধ্যা ৭টা\r\n', 'মমতা ডায়াগনস্টিক সেন্টার', '৪৬, ইজ্জতপুর মার্কেট (২য় ও ৩য় তলা), বাঁশপাড়া মোড়, ট্রাংক রোড, ফেনী', '০১৭৬০-১৯৫৬২,\r\n০১৮৮৫-৯৬৩৬৯৯\r\n', 1),
(396, 'ডা. তামান্না মাহবুব (তমা)', '339', 1, 'এমবিবিএস; পিজিটি (গাইনি); সিএমইউ (আল্ট্রা)', '', '', 'গাইনি ও প্রসূতি রোগে অভিজ্ঞ', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ২টা\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'শতাব্দী ডায়াগনস্টিক সেন্টার', '১১৫৮, ট্রাংক রোড, ফেনী।\r\n(বড় মসজি ও সৌদিয়া হোটেলের উত্তর পাশে)\r\n', '০১৭১১-৪৪৭৩৫৪,\r\n০১৮১৯-৪১৮৭৫৯\r\n', 1),
(397, ' ডা. তামান্না মাহবুব (তমা)', '391', 1, 'এমবিবিএস; পিজিটি (গাইনি); সিএমইউ (আল্ট্রা)', '', '', 'গাইনি ও প্রসূতি রোগে অভিজ্ঞ\r\n', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৪টা-সন্ধ্যা ৭টা', 'আমিন উল্লাহ মেডিকেল সেন্টার', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০১৮২৯-৫৬১৫৮৮,\r\n০১৭৩০-৮৮১২০০\r\n', 1),
(398, 'ডা. আজমুন নাহার', '146', 1, 'এমবিবিএস', 'মেডিকেল অফিসার', 'ফেনী ডায়াবেটিক হাসপাতাল, ফেনী', 'প্রসূতি ও স্ত্রী রোগে প্রশিক্ষণপ্রাপ্ত\r\n', '', 'প্রতিদিন\r\nসকাল ৯টা-দুপুর ১টা\r\n', 'কিউর মেডিকেল সেন্টার', 'আবেদীন সুপার মার্কেট, ট্রাংক রোড (জিরো পয়েন্ট), ফেনী', '০৩৩১-৭৩৪৩৪,\r\n০১৮৮৩-০০৯০৪৭-৯\r\n', 1),
(399, ' ডা. শামছুদ্দিন ইলিয়াস', '335', 1, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); ডিএমইউ, পিজিটি (মেডিসিন)', '', 'উপজেলা স্বাস্থ্য ও পরিবার পরিকল্পনা কর্মকর্তা, ফুলগাজী', 'মেডিসিন ও আল্ট্রাসাউন্ড অভিজ্ঞ', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\n', 'কিউর মেডিকেল সেন্টার', 'আবেদীন সুপার মার্কেট, ট্রাংক রোড (জিরো পয়েন্ট), ফেনী', '০৩৩১-৭৩৪৩৪,\r\n০১৮৮৩-০০৯০৪৭-৯\r\n', 1);
INSERT INTO `tbl_doctor` (`id`, `name`, `dr`, `category`, `degree`, `designation`, `working_place`, `specialist`, `reg_no`, `time`, `chamber`, `chamber_location`, `mobile`, `status`) VALUES
(400, ' ডা. সাজিয়া আফরিন জেরিন', '282', 1, 'এমবিবিএস; সিসিডি (বারডেম); পিজিটি (রেডিওলজি এন্ড ইমেজিং)\r\n', '', '', 'গাইনি, ডায়াবেটিস ও আলট্রাসনোগ্রাফি অভিজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৯টা\r\n', 'কিউর মেডিকেল সেন্টার', 'আবেদীন সুপার মার্কেট, ট্রাংক রোড (জিরো পয়েন্ট), ফেনী', '০৩৩১-৭৩৪৩৪,\r\n০১৮৮৩-০০৯০৪৭-৯\r\n', 1),
(401, ' ডা. জেবুন নাহার তামান্না', '394', 1, 'এমবিবিএস; ডিএমইউডি; ট্রেইন্ড ইন টিভিএস', '', '', 'গাইনি ও আলট্রাসনোগ্রাফি অভিজ্ঞ\r\n', '', 'আল্ট্রা করেন ও রোগী দেখেন\r\nসকাল ১০টা-দুপুর ১টা\r\nবিকাল ৫টা-রাত ৮টা\r\n', 'প্যাসসিফিক হেল্থ কেয়ার সেন্টার', 'ফেনী সুপার মার্কেট, ট্রাংক রোড ফেনী।\r\n(সাবেক সুরত মহল বিল্ডিং, ৩য় তলা)', '০১৭১১-৩৬৫৯৫৬\r\n', 1),
(402, ' ডা. মুবিনা জাহান মিথিলা', '414', 1, 'এমবিবিএস; পিজিটি; ডিএমইউ (আল্ট্রা)', '', '', 'আল্ট্রাসনোগ্রাফি, প্রসূতি ও গাইনিরোগে অভিজ্ঞ\r\n', '', 'শনি-বুধবার\r\nসকাল ১০.৩০টা-দুপুর ১টা\r\nবিকাল ৬টা-রাত ৯টা\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(403, ' ডা. জাহানারা আক্তার রুমা', '43', 1, 'এমবিবিএস; ডি এম ইউ', '', '', 'আল্ট্রাসনোগ্রাফি, প্রসূতি ও গাইনিরোগে অভিজ্ঞ\r\n', '', 'বৃহস্পতিবার\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার\r\nসকাল ৯টা-বিকাল ৪টা\r\n', 'কনসেপ্ট হেল্থ কেয়ার ক্লিনিক\r\n', 'কুমিল্লা বাসস্ট্যান্ড, ফেনী', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(404, ' ডা. মুনীরা পারভীন', '136', 1, 'এমবিবিএস; সিএমউ; পিজিটি (অব্স এন্ড গাইনি)', '', '', 'প্রসূতি ও গাইনিরোগে অভিজ্ঞ\r\n', '', 'প্রতিদিন\r\nসকাল ১০টা-দুপুর ১২টা\r\nশুক্রবার বন্ধ\r\n', 'কসমোপলিটন ডায়াগনস্টিক এন্ড কনসাল্টেশন সেন্টার', 'লতিফ টাওয়ার (২য় তলা), কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী\r\n', '০১৮৬৫-০৫৭০৩৪,\r\n০১৭১১-৩৩৭৬২১\r\n', 1),
(405, ' ডা. সুরাইয়া শেলী', '174', 1, 'এমবিবিএস; পিজিটি (রেডিওলজি এন্ড ইমেজিং)', '', '', 'আল্ট্রাসনোগ্রাফি, প্রসূতি ও গাইনিরোগে অভিজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-সন্ধ্যা ৭টা\r\n', 'কসমোপলিটন ডায়াগনস্টিক এন্ড কনসাল্টেশন সেন্টার', 'লতিফ টাওয়ার (২য় তলা), কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী', '০১৮৬৫-০৫৭০৩৪', 1),
(406, ' ডা. উম্মে সালমা আঁখি', '412', 1, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); পিজিটি', 'মহিলা সনোলোজিস্ট এমও\r\n', 'পুলিশ হাসপাতাল, ফেনী', 'আল্ট্রাসনোগ্রাফি, প্রসূতি ও গাইনিরোগে অভিজ্ঞ\r\n', '', 'প্রতিদিন\r\nবিকাল ৪টা-রাত ৮টা\r\nশুক্রবার\r\nসারাদিন\r\n', 'নিউ পপুলার ডায়াগনস্টিক সেন্টার', 'রাজ্জাক কমপ্লেক্স (২য় তলা), এস.এস.কে রোড, ফেনী', '০১৭৮৩-৭২৭৩৭৩,\r\n০১৮৫২-৫৪৫৪৭৫,\r\n০৩৩১-৬২৪৬০,\r\n', 1),
(409, 'রাফিউল ফরহাদ', '177', 1, 'এমবিবিএস', 'মেডিকেল অফিসার', 'তুষার হাসপাতাল নোয়াখালী', 'জেনারেল ফিজিশিয়ান \r\n(মেডিসিন, ডায়াবেটিস, শ্বাসকষ্ট, বাত-ব্যথা, প্যারালাইসিস, চর্ম, যৌন, মা ও শিশুরোগের চিকিৎসক)', '', 'বুধবার-রবিবার \r\nসন্ধ্যা ৬টা-রাত ৮ টা', '', 'মিজান রোড, ফেনী।', '০১৯৯-৭৮০৩২১৪', 1),
(444, 'ডা. মোঃ আবুল হাসেম মজুমদার রায়হান', '197', 1, 'এমবিবিএস', '', '', 'জেনারেল ফিজিশিয়ান', 'বিএমডিসি রেজি. নং এ- ৯৫৯৬৩', 'শনি থেকে বৃহস্পতিবার \r\nবিকাল ৪ টা থেকে রাত ৮ টা। ', 'সেবা ডায়াগনস্টিক সেন্টার ', 'পুরাতন মুন্সীরহাট, হাসপাতাল গেইট (গলির ভিতরে)।\r\nফুলগাজী,ফেনী', '০১৮১৩-৯৪০১৬১', 1),
(407, 'ডা. সুমিত রায় চৌধুরী', '99', 25, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এফসিপিএস (ফিজিক্যাল মেডিসিন)', 'কনসালটেন্ট ', 'ফিজিক্যাল মেডিসিন\r\nচট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল', 'বাত-ব্যথা, প্যারালাইসিস, জয়েন্ট রোগ বিশেষজ্ঞ', '', 'শুক্রবার\r\nসকাল ৯টা-দুপুর ১টা', 'আল-কেমী হাসপাতাল লি. এন্ড  কম্পিউটারাইজড   ডায়াগনস্টিক সেন্টার ', 'এস.এস.কে. রোড, ফেনী', '০৩৩১-৬২০৭৬\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২', 1),
(412, 'ডা. সুলতান মাহমুদ  সৌরভ', '261', 8, 'বি ডি এস; এফসিপিএস (ওরাল এন্ড ম্যাক্সিলোফেশিয়াল সার্জারি-সি) (ডিডিসিএইচ)।\r\n    ', 'লেকচারার', 'সাফেনা উইমেন্স ডেন্টাল কলেজ ও হাসপাতাল', 'ওরাল এন্ড ডেন্টাল সার্জন', 'বিএমডিসি রেজি. নং ৫৮৯৫', 'প্রতি শুক্রবার  ', 'ফেনী লাইফ কেয়ার ডেন্টাল ক্লিনিক এন্ড ইমপ্লান্ট সেন্টার।', 'সৈয়দ মার্কেট, এস.এস.কে রোড ফেনী।\r\n(৩য় তলা, ভাইটাল রিসার্চ ইউনিট-২ এর ওপরে)', '০১৮১৭৪৪২৯৯৬,\r\n০১৬৭৫৩৪৮৮৬২', 1),
(413, 'ডা. মো. আকতার হোসেন তানসেন ', '304', 8, 'বি.ডি.এস (ডি.ইউ); পি.জি.টি (ওরাল এন্ড ম্যাক্সিলোফেসিয়াল সার্জারি); স্পেশাল ট্রেনিং অন ফিক্সড অর্থোডন্টিকস্।   ', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন', 'বিএমডিসি রেজি. নং ৪৫১২', 'ইউনাইটেড ডেন্টাল কেয়ার-১\r\nসকাল ৯.৩০ টা-দুপুর -১টা (শনিবার) , \r\nবিকাল ৫টা-রাত ৯টা (প্রতিদিন),\r\nশুক্রবার বন্ধ।\r\n\r\nইউনাইটেড ডেন্টাল কেয়ার -২  \r\nসকাল ১০টা -দুপুর ১টা, \r\nশুক্রবার ও শনিবার বন্ধ।', '', 'ইউনাইটেড ডেন্টাল কেয়ার -১:\r\n৫২২, শাহীন কটেজ, মাস্টার পাড়া (কানন সিনেমা হলের পূর্বে), ফেনী।\r\n\r\nইউনাইটেড ডেন্টাল কেয়ার -২: \r\nহোসেন প্লাজা, ৩য় তলা (আজিজিয়া মাদ্রাসার উওর পার্শ্বে), কলেজ রোড, ছাগলনাইয়া, ফেনী।  ', '০১৭১০-৪৩৩৩০৬,\r\n০১৯১১-২৭৮১৩৪', 1),
(414, 'ডা. মো. নুরুন নবী', '327', 1, 'এমবিবিএস; সিসিডি, ট্রেইনড অন ডায়ালাইসিস।', 'ডেপুটি চিফ মেডিকেল অফিসার', 'ফেনী ডায়াবেটিক হাসপাতাল ', 'জেনারেল ফিজিশিয়ান (ডায়াবেটিস বিষয়ে অভিজ্ঞ)', 'বিএমডিসি রেজি. নং A-46711', 'বিকাল ৫টা থেকে রাত ৮ টা', 'আনন্দ মেডিসিন সেন্টার', 'পুরাতন কুমিল্লা বাস স্ট্যান্ড, ফেনী।', '০১৭১১-১২৮২৪৩', 1),
(415, 'ডা. আলী কাওসার (কনক) ', '338', 8, 'বিডিএস; এমএস (অর্থোডন্টিক্স) (বিএসএমএমইউ)।\r\n\r\n', 'সহকারী অধ্যাপক ও বিভাগীয় প্রধান', 'টি এম এস এস মেডিকেল কলেজ ও হাসপাতাল', 'ওরাল এন্ড ডেন্টাল সার্জন', 'বিএমডিসি রেজি. নং ২১৫৩', 'প্রতি মাসের প্রথম ও শেষ বৃহস্পতিবার   ', 'ফেনী লাইফ কেয়ার ডেন্টাল ক্লিনিক এন্ড ইমপ্লান্ট সেন্টার', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী।\r\n(৩য় তলা, ভাইটাল রিসার্চ ইউনিট-২ এর ওপরে)', '০১৮১৭-৪৪২৯৯৬,\r\n০১৬৭৫-৩৪৮৮৬২', 1),
(416, 'ডা. নুরুল আফছার অভি', '347', 8, 'বি.ডি.এস (চট্টগ্রাম মেডিকেল কলেজ); বিসিএস (স্বাস্থ্য), পি.জি.টি (বিএসএমএমইউ)।', 'ওরাল এন্ড ডেন্টাল সার্জন', 'উপজেলা স্বাস্থ্য কমপ্লেক্স, মীরসরাই, চট্টগ্রাম।&nbsp;', 'ওরাল এন্ড ডেন্টাল সার্জন', 'বিএমডিসি রেজি. নং ৬৩৯০', 'প্রতিদিন সকাল ১০টা-রাত ৯টা', NULL, 'এস.এস.কে রোড, ফেনী।\r\n(ভাইটাল রিসার্চ ইউনিট-২ এর বিপরীতে, জহিরিয়া মসজিদের পূর্বে)', '০১৬৭৬-৭৩৬৩৬৪,\r\n০১৯৫০-০৯৮৬৯১', 1),
(441, ' ডা. মো. তানভীর হাসান', '348', 16, 'এমবিবিএস (ঢাকা); বিসিএস (স্বাস্থ্য); এফসিপিএস (মেডিসিন); এমডি (নেফ্রোলজি-সি)।', 'কনসালট্যান্ট', 'বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়, ঢাকা।', 'মেডিসিন বিশেষজ্ঞ ও কিডনি রোগ অভিজ্ঞ', 'বিএমডিসি রেজি. নং এ-৪৮১৮০', 'প্রতি শুক্রবার সকাল ৯টা-দুপুর ২টা পর্যন্ত।', 'ফেনী আল-বারাকা হাসপাতাল', 'ভি.আই.পি টাওয়ার, এস.এস.কে রোড, ফেনী। (এসি মার্কেটের পূর্ব পাশে)', '০৩৩১-৭৩৩৯৯, \r\n০১৮৪২-২১৯১০১,\r\n০১৮৭২-৭১৭২০০', 1),
(418, 'ডা. মো. কামরুল হাসান', '350', 12, 'এমবিবিএস; এফসিপএস (মেডিসিন-সি);\r\nএমডি (গ্যাস্ট্রো-সি);\r\nপিজিটি (নিউরোমেডিসিন); \r\nসিসিডি ( বারডেম)।\r\n\r\n', 'রেসিডেন্ট মেডিকেল অফিসার', 'বিএসএমএমইউ', 'মেডিসিন, ডায়বেটিস, লিভার ও পরিপাকতন্ত্ররোগে অভিজ্ঞ', 'বিএমডিসি রেজি. নং ৭৬৩৪৭', 'শুক্রবার সকাল ১০টা-বিকাল ৪ টা', 'লাইফ কেয়ার ডায়াগনস্টিক সেন্টার', 'ট্রাংক রোড, ফেনী।\r\n(বড় মসজিদের বিপরীতে)', '০১৭৫৪-৯৮৯৪৩০', 1),
(431, 'ডা. তৌফিক মাহমুদ', '178', 1, 'এমবিবিএস।\r\n', 'মেডিকেল অফিসার', 'ফেনী ডায়াবেটিস হাসপাতাল।', 'জেনারেল ফিজিশিয়ান \r\n(মেডিসিন, হৃদরোগ, মা ও শিশু, ডায়াবেটিস, চর্ম ও যৌন রোগের চিকিৎসক)', 'বিএমডিসি রেজি. নং ৮৯৯০০', 'প্রতি সোম ও বুধবার\r\nসকাল ৯ টা থেকে দুপুর ১ টা।', 'সাজিয়া মেডিসিন শপ।', 'হাসপাতাল রোড,\r\nছাগলনাইয়া, ফেনী।', '০১৭১০-৬৩৯৭৩৯', 1),
(232, 'ডা. মু. রেজাউল হক (রিয়াজ)', '201', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমআরসিপি (ইউকে); এমডি (নিউরোমেডিসিন-সি) (বিএসএমএইউ)।\r\n', '', '', 'মেডিসিন বিশেষজ্ঞ ও নিউরোমেডিসিন অভিজ্ঞ ', '', 'শুক্রবার সকাল ১০টা-দুপুর ২টা', 'কমপেক্ট হেল্থ কেয়ার এন্ড ডায়াগনস্টিক সেন্টার', '২০৩, এস.এস.কে রোড, ফেনী। (জহিরিয়া মসজিদের পূর্ব পার্শ্বে)', '০১৮৫৭-৪৪৫৫৭৪, \r\n০১৭৪০-৬৩৯১৮৯, \r\n০৩৩১-৭৩৯৬৬', 1),
(420, 'ডা. সাদিয়া তামান্না', '123', 8, 'বিডিএস (চট্টগ্রাম মেডিকেল কলেজ ও হাসপাতাল)', '', '', 'ওরাল এন্ড ডেন্টাল সার্জন', 'বিএমডিসি রেজি. নং ৭৭৪৫', 'প্রতিদিন সকাল ১০.৩০টা-দুপুর ২টা,\r\nবিকাল ৪.৩০টা-রাত ৮.৩০টা,\r\nশুক্রবার বন্ধ। ', 'ফেনী লাইফ কেয়ার ডেন্টাল ক্লিনিক এন্ড ইমপ্লান্ট সেন্টার', 'সৈয়দ মার্কেট, এস.এস.কে রোড, ফেনী।\r\n(৩য় তলা, ভাইটাল রিসার্চ ইউনিট-২ এর ওপরে)', '০১৬৭৫-৩৪৮৮৬২,\r\n০১৯৭৭-০০৮৯৫৬', 1),
(442, 'ডা. মো. তানভীর হাসান', '353', 19, 'এমবিবিএস (ঢাকা); বিসিএস (স্বাস্থ্য);  এফসিপিএস (মেডিসিন); এমডি (নেফ্রোলজি-সি)', 'কনসালট্যান্ট', 'বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়, ঢাকা।', 'মেডিসিন বিশেষজ্ঞ ও  কিডনিরোগ অভিজ্ঞ', 'বিএমডিসি রেজি. নং এ-৪৮১৮০', 'প্রতি শুক্রবার সকাল ৯টা- দুপুর ২টা পর্যন্ত', 'ফেনী আল-বারাকা হাসপাতাল', 'ভি.আই.পি টাওয়ার, এস.এস.কে রোড, ফেনী। (এসি মার্কেটের পূর্ব পাশে)', '০৩৩১-৭৩৩৯৯,\r\n০১৮৪২-২১৯১০১,\r\n০১৮৭২-৭১৭২০০', 1),
(448, 'ডা. কামরুল হাসান জুয়েল ', '42', 23, 'এমবিবিএস; ডি.সি.এইচ', '', 'ঢাকা শিশু হাসপাতাল ', 'শিশু বিশেষজ্ঞ ', 'বিএমডিসি রেজি. নং A-72089', '', 'ফুলগাজী ডায়াগনস্টিক সেন্টার, ফুলগাজী, ফেনী।\r\nমমতা ডায়াগনস্টিক সেন্টার, ট্রাংক রোড, ফেনী।  ', '', '০১৮৩৯-৪৪৪২২৮', 1),
(453, 'ডা. ইশতিয়াক আহাম্মেদ', '297', 8, 'বিডিএস(সিইউ) পিজিটি-ওরাল এন্ড ম্যাক্সিলোফেসিয়াল সার্জারী(চমেক), \r\nএডভান্স ট্রেইন্ড ইন রুট ক্যানেল ট্রিটমেন্ট এন্ড স্মাইল ডিজাইনিং।', 'ওরাল এন্ড ডেন্টাল সার্জন', '', '', 'বিএমডিসি রেজি. নং ৯৮৫২', 'প্রতিদিন সকাল ৯টা থেকে দুপুর ১টা\r\nবিকাল ৪টা থেকে রাত ৯টা', 'ডা. ইশতিয়াক ওরাল এন্ড ডেন্টাল কেয়ার\r\n', 'গুদাম কোয়ার্টার (এবি ব্যাংক এর নিচতলায়), ফেনী।', '০১৫২১-২২ ২৩ ৫৫', 1),
(454, 'ডা. মোঃ কামরুল হাসান', '230', 12, 'এমবিবিএস,এফসিপিএস( মেডিসিন, শেষ পর্ব) \r\nবিসিএস ( স্বাস্থ্য), এমডি (লিভার রোগ বিদ্যা, কোর্স) (বিএসএমএমইউ),\r\nলিভার ও পরিপাক তন্ত্র রোগে অভিজ্ঞ ও\r\nমেডিসিনে প্রশিক্ষণ প্রাপ্ত  \r\nরেসিডেন্ট বংগবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয় \r\n\r\n', '', '', 'লিভার, মেডিসিন,পরিপাকতন্ত্র', 'বিএমডিসি রেজি. নং ৭৬৩৪৭', 'প্রতি শুক্রবার সকাল ১০ টা থেকে সন্ধ্যা ৬ টা  ', 'আলিফ ডায়াগনস্টিক সেন্টার', 'পাঁচগাছিয়া রোড (এসএসকে রোড)\r\nএসি মার্কেটের বিপরীতে। ', '+8801880178281', 1),
(462, 'ডা. আফরিন সুলতানা', '22', 7, 'এম.বি.বি.এস (ঢাকা মেডিক্যাল কলেজ), এফ.সি.পি.এস (সার্জারি), এম.আর.সি.এস (লন্ডন)। \r\nল্যাপরোস্কোপিক, ব্রেষ্ট ও কোলোরেক্টাল সার্জারিতে বিশেষ প্রশিক্ষণপ্রাপ্ত। ', 'কনসালটেন্ট ', 'রেজিস্ট্রার,\r\nসার্জারি বিভাগ, \r\nহলি ফ্যামিলি রেড ক্রিসেন্ট মেডিক্যাল কলেজ ও হাসপাতাল, ঢাকা।', 'ব্রেষ্ট, পাইলস, ফিশার, ফিস্টুলা ও জেনারেল সার্জন।', 'বিএমডিসি রেজি. নং ', 'শুক্রবার সকাল ১০:০০ টা-সন্ধ্যা ০৬:০০ টা।', 'ওয়েলস্ ডায়াগনস্টিক সেন্টার, ফেনী।\r\n', 'স্টার ট্রেড সেন্টার (২য় তালা), শহীদ শহীদুল্লাহ্ কায়সার সড়ক, ফেনী।\r\nইসলামপুর রোড় এর বিপরীতে, ইজি শো- রুম এর ২য় তালা।', '০১৮৩৮১৬৯৫৭৪\r\n০১৬২৯৮৮৫৮৫৫', 1),
(463, 'ডাঃ মুহাম্মদ জামাল উদ্দিন', '196', 16, 'এমবিবিএস; বিসিএস (স্বাস্থ্য); এমডি (ইন্টারনাল মেডিসিন), এফসিপিএস (বক্ষব্যাধি)-থিসিস, সিসিডি (বারডেম)\r\nফেলোশিপ ট্রেনিং ইন চেস্ট ডিজিজ এন্ড ক্রিটিক্যাল কেয়ার মেডিসিন। \r\nমেম্বার- আমেরিকান কলেজ অব ফিজিশিয়ানস্।\r\n', 'সিনিয়র কনসালটেন্ট ', 'সিনিয়র কনসালটেন্ট (মেডিসিন),\r\n২৫০ শয্যা জেনারেল হাসপাতাল, নোয়াখালী।\r\n', 'ডায়াবেটিস, হরমোন, বক্ষব্যাধি ও মেডিসিন বিশেষজ্ঞ।', 'বিএমডিসি রেজি. নং ৪২৮৭৬', 'শনিবার-বুধবার বিকাল ০৪:০০ টা-রাত ০৮:০০ টা।', 'ওয়েলস্ ডায়াগনস্টিক সেন্টার, ফেনী। ', 'স্টার ট্রেড সেন্টার (২য় তালা), শহীদ শহীদুল্লাহ্ কায়সার সড়ক, ফেনী। ইসলামপুর রোড এর বিপরীতে ,ইজি শো-রুমের ২য় তালা। \r\n', '০১৮৩৮১৬৯৫৭৪\r\n০১৬২৯৮৮৫৮৫৫', 1),
(464, 'প্রফেসর ডা. হরিপ্রকাশ চক্রবর্তী ', '51', 18, 'এমবিবিএস, ডিএনবি (ব্রেইন এন্ড স্পাইন সার্জারি)\r\nফেলোশিপ ইন এডভান্সড এন্ডোস্কোপিক স্কাল বেইস সার্জারি। ফেলোশিপ ইন ইন্টারভেনশনাল এন্ডোভাসকুলার সার্জারি। ', ' প্রফেসর ও বিভাগীয় প্রধান ', 'জেড এইচ সিকদার মেডিক্যাল কলেজ ও হাসপাতাল, ঢাকা।', 'নিউরো সার্জারি', 'বিএমডিসি রেজি. নং ', 'মাসের ১ম ও ৪র্থ শুক্রবার বিকাল ০৫:০০ টা থেকে রাত ০৮:০০ টা।', 'ওয়েলস্ ডায়াগনস্টিক সেন্টার,ফেনী। ', 'স্টার ট্রেড সেন্টার (২য় তালা), শহীদ শহীদুল্লাহ্ কায়সার সড়ক, ফেনী। ইসলামপুর রোডের বিপরীত পাশে, ইজি শো-রুম এর ২য় তালা। ', '০১৮৩৮১৬৯৫৭৪\r\n০১৬২৯৮৮৫৮৫৫', 1),
(466, 'ডা. মুহাম্মদ জামাল উদ্দিন ', '19', 16, 'এমবিবিএস; বিসিএস(স্বাস্থ্য); এমডি (ইন্টারনাল মেডিসিন), এফসিপিএস (বক্ষব্যাধি)-থিসিস, সিসিডি (বারডেম)।', 'সিনিয়র কনসালটেন্ট  ', 'সিনিয়র কনসালটেন্ট (মেডিসিন)\r\n২৫০ শয্যা জেনারেল হাসপাতাল, নোয়াখালী।', 'ডায়াবেটিস, হরমোন, বক্ষব্যাধি ও মেডিসিন বিশেষজ্ঞ। ', 'বিএমডিসি রেজি. নং ৪২৮৭৬', 'শনিবার-বুধবার বিকাল ০৪:০০ টা- রাত ০৮:০০ টা।', 'ওয়েলস্ ডায়াগনস্টিক সেন্টার,ফেনী। ', 'স্টার ট্রেড সেন্টার (২য় তালা), শহীদ শহীদুল্লাহ্ কায়সার সড়ক, ফেনী। ইসলামপুর রোড এর বিপরীতে, ইজি শো-রুমের ২য় তালা। \r\n', '০১৮৩৮১৬৯৫৭৪', 1),
(468, 'ডা. মো. সাখাওয়াত হোসেন  ', '107', 22, 'এম.বি.বি.এস (ঢাকা); বিসিএস (স্বাস্থ্য) ; ডি-অর্থো (পঙ্গু হাসপাতাল)  ', 'মেডিকেল অফিসার  ', 'ছাগলনাইয়া স্বাস্থ্য কমপ্লেক্স, ফেনী।  ', 'হাড়-জোড় ভাঙা,  বাত-ব্যাথা, হাটু ব্যাথা, কোমর ব্যাথা, অ্যাক্সিডেন্ট', 'বিএমডিসি রেজি. নং A-72795', 'প্রতিদিন বিকাল ৫ টা থেকে রাত ৮ টা ( মঙ্গলবার, বুধবার বন্ধ)   ', 'আল-বারাকা হাসপাতাল ', 'আল-বারাকা হাসপাতাল, এসি মার্কেটের সাথে,  এস. এস. কে রোড, ফেনী।   ', '01842-219101\r\n01872-717200\r\n', 1),
(476, 'ডাঃ আফরিন সুলতানা ', '267', 13, 'এম.বি.বি.এস (ঢাকা মেডিক্যাল কলেজ), এফ.সি.পি.এস(সার্জারী), এম.আর.সি.এস(লন্ডন)।', 'কনসালটেন্ট ', 'রেজিষ্টার,সার্জারী বিভাগ\r\nহলি ফ্যামিলি রেড ক্রিসেন্ট মেডিক্যাল কলেজ হাসপাতাল, ঢাকা।', 'ব্রেষ্ট, পাইলস, ফিশার, ফিস্টুলা, কলোরেকটাল সার্জারীতে বিশেষ প্রশিক্ষনপ্রাপ্ত। ', 'বিএমডিসি রেজি. নং ', 'রোগী দেখার সময়: \r\nশুক্রবার সকাল ১০:০০ টা-  সন্ধ্যা ০৬:০০ টা।', 'ওয়েলস্ ডায়াগনষ্টিক সেন্টার,ফেনী।', 'স্টার ট্রেড সেন্টার (২য় তালা), শহীদ শহীদুল্লাহ্ কায়সার সড়ক। ইসলামপুর রোড় এর বিপরীতে, ইজি শো- রুম এর ২য় তালা।', '০১৮৩৮১৬৯৫৭৪, ০১৬২৯৮৮৫৮৫৫', 1),
(477, 'ডাঃ আফরিন সুলতানা ', '78', 13, 'এম.বি.বি.এস (ঢাকা মেডিক্যাল কলেজ), এফ.সি.পি.এস(সার্জারী), এম.আর.সি.এস(লন্ডন)।', 'কনসালটেন্ট ', 'রেজিট্রার, সার্জারি বিভাগ,\r\nহলি ফ্যামিলি রেড ক্রিসেন্ট মেডিক্যাল কলেজ হাসপাতাল, ঢাকা।', 'ব্রেস্ট, পাইলস, ফিশার, ফিস্টুলা, কলোরেক্টাল সার্জারিতে বিশেষ প্রশিক্ষণপ্রাপ্ত। ', 'বিএমডিসি রেজি. নং ', 'রোগী দেখার সময়: \r\nশুক্রবার সকাল ১০:০০ টা-  সন্ধ্যা ০৬:০০ টা।', 'ওয়েলস্ ডায়াগনস্টিক সেন্টার, ফেনী।', 'স্টার ট্রেড সেন্টার (২য় তালা), শহীদ শহীদুল্লাহ্ কায়সার সড়ক। ইসলামপুর রোডের বিপরীতে, ইজি শো- রুম এর ২য় তালা।', '০১৮৩৮১৬৯৫৭৪, ০১৬২৯৮৮৫৮৫৫', 1),
(478, 'ডাঃ (লে.কর্ণেল) এসএম মুস্তাফিজুর রহমান (অবঃ)।', '211', 27, 'এমবিবিএস; গ্রেডিং ইন সাইকিয়াট্রি (এএফএমআই)', 'কনসালটেন্ট ', 'প্রাক্তন মনোরোগ বিশেষজ্ঞ, সিএমএইচ,ঢাকা। \r\nকনসালট্যান্ট সাইকিয়াট্রিস্ট।', 'মানসিক,স্নায়বিক,মাদকাসক্তি ও মনোদৈহিক ব্যাধি বিশেষজ্ঞ।', 'বিএমডিসি রেজি. নং ', 'মঙ্গলবার সকাল ০৯:০০ টা থেকে বিকাল ০৪:০০ টা।', 'ওয়েলস্ ডায়াগনস্টিক সেন্টার, ফেনী', 'স্টার ট্রেড সেন্টার(২য় তালা),শহীদ শহীদুল্লাহ্ কায়সার সড়ক,ফেনী। ইসলামপুর রোড় এর বিপরীতে, ইজি শো-রুম এর ২য় তালা। \r\n', '০১৮৩৮-১৬৯৫৭৪, ০১৬২৯-৮৮৫৮৫৫', 1),
(487, 'ডা. যোবায়ের বিন আতিক', '23', 8, 'বিডিএস,  পিজিটি (ওরাল এন্ড ম্যাক্সিলোফেসিয়াল সার্জারি)।', NULL, 'ডক্টরস পয়েন্ট ডেন্টাল সেন্টার, ১৭৪, শহিদ শহিদুল্লাহ কায়সার সড়ক, ফেনী। \r\nএডভান্সড ডেন্টাল এন্ড ইম্প্ল্যান্ট সেন্টার,  সেগুনবাগিচা, ঢাকা। ', 'ওরাল এন্ড ডেন্টাল সার্জন', 'বিএমডিসি রেজি. নং ৫৫১০', '★ডক্টরস পয়েন্ট, ফেনী।\r\nবৃহঃ - রবি বার সকাল ১০টা- রাত ৯টা\r\n\r\n★ এডভান্সড ডেন্টাল এন্ড ইম্প্ল্যান্ট সেন্টার,  ঢাকা\r\nসোম- বুধ বার বিকাল ৫টা-রাত ৯টা', '<p>১. ডক্টরস পয়েন্ট ডেন্টাল সেন্টার।</p><p>বৃহস্পতি-রবিবার (সকাল ১০-রাত ৯টা)।</p><p>০১৭৩১-৩০০২৭৬</p><p>১৭৪, এস.এস.কে রোড ফেনী।   </p><p>dsrtt</p>', '★ডক্টরস পয়েন্ট ডেন্টাল সেন্টার, ১৭৪, শহিদ শহিদুল্লাহ কায়সার সড়ক,  ফেনী। \r\n\r\n★এডভান্সড ডেন্টাল এন্ড ইম্প্ল্যান্ট সেন্টার,  সেগুনবাগিচা,  ঢাকা।', '০১৭৩১৩০০২৭৬', 1),
(515, 'ডাঃ মোঃ মমিনুল ইসলাম সোহাগ', '37', 22, 'এমবিবিএস, বিসিএস (স্বাস্থ্য), ডি-অর্থো (বিএসএমএমইউ)', 'অর্থোপেডিক বিশেষজ্ঞ ও ট্রমা সার্জন', NULL, 'বাত ব্যথা, হাড় জোড়া, এক্সিডেন্ট, জয়েন্ট ও মেরুদন্ড রোগ বিশেষজ্ঞ ও সার্জন', 'A-71807', NULL, NULL, NULL, NULL, 1),
(484, 'ডাঃ আজিজুর রহমান মজুমদার   ', '139', 5, 'এম.বি.বি.এস; বি.সি.এস (স্বাস্থ্য ) \r\nএম.ডি (কার্ডিওলজি) \r\nএন.আই.সি.ভি.ডি   ', 'ক্লিনিক্যাল ও ইন্টারভেনশনাল  কার্ডিওলজিস্ট ', '২৫০ শয্যা বিশিষ্ট আধুনিক সদর হাসপাতাল, ফেনী   ', 'হৃদরোগ বিশেষজ্ঞ  ', 'বিএমডিসি রেজি. নং ৫২২৬৭', ' শনিবার থেকে বৃহস্পতিবার \r\nবিকাল ৫ টা - রাত ৮ টা  \r\n(শুক্রবার বন্ধ)  ', 'ভাইটাল রিসার্চ ইউনিট - ১    ', 'আমিন মঞ্জিল, সেন্ট্রাল হাইস্কুলের বিপরীতে, ট্রাংক রোড , ফেনী      ', '০৩৩১-৭৪৫৬৫, ০১৮১৮-৭৫১১৪৭, ০১৭৫৫-৯৬৭২৪৪', 1),
(486, 'Dr. M A Halim', '142', 16, 'MBBS \r\nFCPS(Medicine)', 'associate professor Medicine', 'abdul malek ukil medical college.', 'Medicine', 'বিএমডিসি রেজি. নং ', 'Everyday,4pm-9pm\r\nFriday,4pm-8pm', 'AL-KEMY HOSPITAL,Feni.', 'SSK Road, Feni.', '0331-62076\r\n01839-994132\r\n01974-062790', 1),
(494, 'ডাঃ মোঃ সাখাওয়াত হোসেন ', '271', 22, 'এম.বি.বি.এস; ডি- অর্থো (পঙ্গু হাসপাতাল ), বিসিএস (স্বাস্থ্য)  ', 'মেডিকেল অফিসার  ', 'ছাগলনাইয়া স্বাস্থ্য কমপ্লেক্স, ফেনী।    ', 'অর্থোপেডিক্স এবং ট্রমা সার্জন  ', 'বিএমডিসি রেজি. নং A-72795', 'শনি থেকে বুধ \r\nবিকাল ৫ টা - ৮ টা  ', 'ইস্কয়ার ল্যাব', '১৮৯/ আজিজ শপিং সেন্টার ( ডাচ বাংলা ব্যাংক এর নিচে), জহিরিয়া মসজিদের পাশ,  এস.এস.কে রোড , ফেনী', '01829542754', 1),
(495, 'ডাঃ মোঃ কামরুজ্জামান ', '300', 7, 'এম.বি.বি.এস, বি.সি.এস ( স্বাস্থ্য ), এম.সি.পি.এস (সার্জারি)।', 'সিনিয়র কনসালটেন্ট (সার্জারি)।', '২৫০ শয্যা আধুনিক সদর হাসপাতাল, ফেনী', 'জেনারে, কলোরেকটাল ও ল্যাপরোস্কোপিক সার্জারি বিশেষজ্ঞ ও সার্জন    ', 'বিএমডিসি রেজি. নং ', 'প্রতি রবি,মঙ্গল ও বৃহস্পতিবার। বিকাল ৪টা থেকে।   ', 'জেড ইউ মডেল হাসপাতাল।  ', 'করিম টাওয়ার, শহীদ শহিদুল্লা কায়সার সড়ক। ', '০১৮৮১ ১০১০১৮,\r\n০১৮৮১ ১০১০১৬,\r\n০১৮৮১ ১০১০১৭,\r\n০১৮৮১ ১০১০১৯', 1),
(500, 'ডা. মোঃ কামরুল হাসান', '77', 12, 'এমবিবিএস, বিসিএস, এফসিপিএস (পার্ট-২), এমডি (লিভার রোগ-কোর্স), সিসিডি (বারডেম)', 'মেডিকেল অফিসার', 'উপজেলা স্বাস্থ্য কমপ্লেক্স, সোনাগাজী,ফেনী।', 'লিভার, পরিপাকতন্ত্র ও ডায়বেটিস রোগের চিকিৎসক ', 'বিএমডিসি রেজি. নং ৭৬৩৪৭', 'প্রতিদিন বিকাল ৫ - রাত ৮ টা\r\n', '<p>akehfowiefo</p><p><br></p>', '৩য় তলা (হোটেল বেস্ট ইন)।\r\nলিফট এর ২\r\nআজিজ শপিং সেন্টার, এসএসকে রোড, ফেনী।', '০১৮২৯৫৪২৭৫৪( চেম্বার)\r\n০১৮১৩৮৬৯৭৫৮(ডাক্তার)', 1),
(506, 'NA', '319', 4, 'It is with sad regret to inform you StarDataGroup.com is shutting down.\r\n\r\nFire sale till the 7th of Feb.\r\n\r\nAny group of databases listed below is $49 or $149 for all 16 databases in this one time offer.\r\nYou can purchase it at www.StarDataGroup.com', 'It is with sad regret to inform you StarDataGroup.com is shutting down.\r\n\r\nFire sale till the 7th of Feb.\r\n\r\nAny group of databases listed below is $49 or $149 for all 16 databases in this one time offer.\r\nYou can purchase it at www.StarDataGroup.com', 'It is with sad regret to inform you StarDataGroup.com is shutting down.\r\n\r\nFire sale till the 7th of Feb.\r\n\r\nAny group of databases listed below is $49 or $149 for all 16 databases in this one time offer.\r\nYou can purchase it at www.StarDataGroup.com', 'It is with sad regret to inform you StarDataGroup.com is shutting down.\r\n\r\nFire sale till the 7th of Feb.\r\n\r\nAny group of databases listed below is $49 or $149 for all 16 databases in this one time offer.\r\nYou can purchase it at www.StarDataGroup.com', 'বিএমডিসি রেজি. নং It is with sad regret to inform you StarDataGroup.com is shutting down.\r\n\r\nFire sale till the 7th of Feb.\r\n\r\nAny group of databases listed below is $49 or $149 for all 16 databases in this one time offer.\r\nYou can purchase it at www', 'It is with sad regret to inform you StarDataGroup.com is shutting down.\r\n\r\nFire sale till the 7th of Feb.\r\n\r\nAny group of databases listed below is $49 or $149 for all 16 databases in this one time offer.\r\nYou can purchase it at www.StarDataGroup.com', 'It is with sad regret to inform you StarDataGroup.com is shutting down.\r\n\r\nFire sale till the 7th of Feb.\r\n\r\nAny group of databases listed below is $49 or $149 for all 16 databases in this one time offer.\r\nYou can purchase it at www.StarDataGroup.com', 'It is with sad regret to inform you StarDataGroup.com is shutting down.\r\n\r\nFire sale till the 7th of Feb.\r\n\r\nAny group of databases listed below is $49 or $149 for all 16 databases in this one time offer.\r\nYou can purchase it at www.StarDataGroup.com', 'It is with sad regret to inform you StarDataGroup.com is shutting down.\r\n\r\nFire sale till the 7th of Feb.\r\n\r\nAny group of databases listed below is $49 or $149 for all 16 databases in this one time offer.\r\nYou can purchase it at www.StarDataGroup.com', 0),
(507, 'bmb', '185', 1, 'aueau', 'aeua', 'aueao', 'aoeuu', 'বিএমডিসি রেজি. নং eaueau', 'e', 'ttt', 'aue', 'eu', 0),
(508, 'NA', '330', 18, 'Do you need more clients? \r\n\r\nWe have amazing databases starting at $9.99 until the end of the Month!\r\n\r\nVisit us at StarDataGroup.com', 'Do you need more clients? \r\n\r\nWe have amazing databases starting at $9.99 until the end of the Month!\r\n\r\nVisit us at StarDataGroup.com', 'Do you need more clients? \r\n\r\nWe have amazing databases starting at $9.99 until the end of the Month!\r\n\r\nVisit us at StarDataGroup.com', 'Do you need more clients? \r\n\r\nWe have amazing databases starting at $9.99 until the end of the Month!\r\n\r\nVisit us at StarDataGroup.com', 'বিএমডিসি রেজি. নং Do you need more clients? \r\n\r\nWe have amazing databases starting at $9.99 until the end of the Month!\r\n\r\nVisit us at StarDataGroup.com', 'Do you need more clients? \r\n\r\nWe have amazing databases starting at $9.99 until the end of the Month!\r\n\r\nVisit us at StarDataGroup.com', 'Do you need more clients? \r\n\r\nWe have amazing databases starting at $9.99 until the end of the Month!\r\n\r\nVisit us at StarDataGroup.com', 'Do you need more clients? \r\n\r\nWe have amazing databases starting at $9.99 until the end of the Month!\r\n\r\nVisit us at StarDataGroup.com', 'Do you need more clients? \r\n\r\nWe have amazing databases starting at $9.99 until the end of the Month!\r\n\r\nVisit us at StarDataGroup.com', 0),
(513, 'ডা. মোহাম্মদ ইমতিয়াজ  জামিল সজল', '223', 8, '<p>                বিডিএস (চট্টগ্রাম মেডিকেল কলেজ),  পিজিটি (ওএমএস)। </p><p>\r\nএক্সপেরিয়েন্সড ইন কনজারভেটিভ এন্ড এন্ডোডন্টিক ট্রিটমেন্ট, মাইনর ওরাল এন্ড ডেন্টাল সার্জারি।\r\n                </p>', NULL, NULL, 'ওরাল এন্ড ডেন্টাল সার্জন', '৮৬৫০', NULL, '<p>ডক্টরস পয়েন্ট ডেন্টাল সেন্টার</p><p>সোম-বুধ বার।</p><p>০১৭৬৬০৩৭০৯১</p><p> ১৭৪ এস.এস.কে রোড, ফেনী।</p>', NULL, NULL, 1),
(534, 'ডাক্তার আদনান আহমেদ', '0', 13, 'এমবিবিএস; বিসিএস(স্বাস্থ্য); এফসিপিএস(সার্জারী)।', 'কনসালট্যান্ট সার্জারী', NULL, 'জেনারেল, কোলোরেক্টাল ও ল্যাপারোস্কপিক সার্জন', 'বিএমডিসি রেজি. নং এ-  ৫৫৬৪৬', NULL, NULL, NULL, NULL, 1),
(533, 'Dr. Md Mahmudul Hasan', '1', 16, 'MBBS, MRCP(UK)', NULL, NULL, 'Medicine', 'বিএমডিসি রেজি. নং এ-  96630', NULL, NULL, NULL, NULL, 1);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_fireservice`
--

CREATE TABLE `tbl_fireservice` (
  `id` int(10) NOT NULL,
  `name` varchar(100) NOT NULL,
  `mobile` varchar(250) NOT NULL,
  `status` int(10) NOT NULL DEFAULT 1
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_fireservice`
--

INSERT INTO `tbl_fireservice` (`id`, `name`, `mobile`, `status`) VALUES
(4, 'উপ-সহকারী পরিচালক, ফেনী', '০৩৩১-৭৪৮৭৭৮,\r\n০১৭৩০-০০২৪৯১', 1),
(5, 'ফেনী ফায়ার স্টেশন', '০৩৩১-৭৪৭৪৪,\r\n০১৭৩০-০০২৪৯২', 1),
(6, 'ছাগলনাইয়া ফায়ার স্টেশন', '০৩৩২-২৭৮৩৭৫,\r\n০১৮২৫-০৬১৪০৪', 1),
(7, 'সোনাগাজী ফায়ার স্টেশন', '০৩৩২৫-৭৬০৪৪,\r\n০১৭৭৯-৯৫২৪৪৩', 1),
(8, 'পরশুরাম ফায়ার স্টেশন', '০১৮৫৪-৪২২৪৭৩', 1),
(9, 'ফুলগাজী ফায়ার স্টেশন', '০১৮৪২-০০২৪৯২', 1);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_hospital`
--

CREATE TABLE `tbl_hospital` (
  `id` int(10) NOT NULL,
  `name` varchar(250) NOT NULL,
  `address` varchar(250) NOT NULL,
  `mobile` varchar(250) NOT NULL,
  `status` int(10) NOT NULL DEFAULT 1
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_hospital`
--

INSERT INTO `tbl_hospital` (`id`, `name`, `address`, `mobile`, `status`) VALUES
(4, 'আল  আহাদ চক্ষু হাসপাতাল ', 'এরশাদ ভবন (সেন্ট্রাল হাই স্কুলের উত্তর পাশে ),\r\nট্রাংক রোড, ফেনী । ', '০১৮৭২-৬৮৬২০৫, ০১৮১৬-৭০৪০৬৫ ', 1),
(25, 'আল আমিন জেনারেল হাসপাতাল', 'মিজান রোড, ফেনী।', '০১৭১২-০৬২১৩৩', 1),
(7, 'আল-কেমী হাসপাতাল লি. এন্ড কম্পিউটারাইজড ডায়াগনস্টিক সেন্টার।', 'এস.এস.কে. রোড, ফেনী।', '০৩৩১-৬২০৭৬,\r\n০১৯৭৪-০৬২৭৯০,\r\n০১৮৩৯-৯৯৪১৩২', 1),
(27, '২৫০ শয্যা আধুনিক সদর হাসপাতাল, ফেনী।', 'সদর হাসপাতাল মোড়, ফেনী। ', '০৩৩১-৭৪০৪৫,\r\n০১৭৩০-৩২৪৭৭১', 1),
(28, 'উত্তরা হাসপাতাল লিমিটেড ', 'সদর হাসপাতাল মোড়, ফেনী।', '০১৮৬৮-১৭৮৯৯৯', 1),
(9, 'এ্যাপোলো হসপিটাল (প্রা.) লি.', '৬৩, কলাবাগান, একাডেমি রোড, ফেনী।\r\n', '০৩৩১-৬১১০০,\r\n০১৭১১-৩২০৪১৪\r\n', 1),
(10, 'কসমোপলিটন হাসপাতাল', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী।\r\n', '০১৭১১-৩৩৭৬২১,\r\n০১৬৭৩-৯৬৯০৩৯\r\n', 1),
(11, ' চিশতীয়া মা ও শিশু জেনারেল হাসপাতাল', '১৮২, এস.এস.কে রোড, ফেনী।\r\n(পুরাতন পুলিশ কোয়ার্টার, ইস্টার্ন ব্যাংকের সামনে)\r\n', '০১৭৬৮-৪৯৯২১১,\r\n০১৮২৩-৭৯২৪৫৪,\r\n০৩৩১-৬৩১১৪\r\n', 1),
(12, ' ফেনী আল-বারাকা হাসপাতাল এন্ড ডিজিটাল ডায়াগনস্টিক সেন্টার', 'ভি.আই.পি টাওয়ার, এস.এস.কে রোড, ফেনী।\r\n(এসি মার্কেটের পূর্ব পার্শ্বে)\r\n', '০৩৩১-৭৩৩৯৯,\r\n০১৮৪২-২১৯১০১,\r\n০১৭৮৯-৭৬১৮১৮\r\n', 1),
(13, 'ফেনী ডায়াবেটিস হাসপাতাল', 'মিজান রোড, ফেনী।\r\n', '০১৮৪৮-৩৮২৪০০,\r\n০১৮৪৮-৩৮২৩৯১\r\n', 1),
(14, ' ফেনী চক্ষু হাসপাতাল', '১৬১, এস.এস.কে রোড, ফেনী।\r\n', '০১৭১৯-৩৮৪৬৪৯,\r\n০১৮৪২-৩৮৪৬৪৯\r\n', 1),
(15, ' ফেনী জেনারেল (প্রা.) হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার', 'সোনাগাজী বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী।\r\n', '০১৮১৪-৩৭৬৪১২,\r\n০১৮১৮-৬৯২৬৯২\r\n', 1),
(16, ' ফেনী কার্ডিয়াক সেন্টার এন্ড স্পেশালাইজড হাসপাতাল।', '১৭০, এস.এস.কে রোড/পুলিশ কোয়ার্টার\r\n(পুরাতন পানি উন্নয়ন বোর্ডের বিপরীতে), ফেনী।\r\n', '০৩৩১-৬২১১৭,\r\n০১৯০৫-১১১৬৬৬,\r\n০১৯০৫-২২২৭৭৭,\r\n০১৯০৫-৭৭৭১১১\r\n', 1),
(17, 'ফেনী মেডিনোভা হাসপাতাল', '২০৬, মোরশেদ প্লাজা, এস.এস.কে রোড, ফেনী।\r\n', '০১৭৯২-৬২৮৩০৭,\r\n০১৯৪৯-১১৩৩০৪\r\n', 1),
(18, ' মিশন হাসপাতাল', 'ট্রাংক রোড, কুমিল্লা বাসস্ট্যান্ড, ফেনী।\r\n', '০১৮২৯-৬০৪১৭৯,\r\n০১৮৫২-৫৯৭৯০৬\r\n', 1),
(19, ' নিউ উপশম জেনারেল হাসপাতাল লি.', '৩৫২, মনোহর টাওয়ার (জিয়া মহিলা কলেজের পশ্চিমে),\r\nএস.এস.কে রোড, ফেনী।\r\n', '০১৭৪৯-৫৮২২৬৮,\r\n০৩৩১-৭৪৯০০,\r\n০১৭১১-৩৪৫৭৯৯\r\n', 1),
(20, ' ন্যাশনাল হার্ট ফাউন্ডেশন হাসপাতাল এন্ড রিসার্চ ইনস্টটিউট, ফেনী', 'রাজাঝির দিঘীর উত্তর পাড়, ফেনী।\r\n', '০৩৩১-৭৪৮৮১,\r\n০১৮৪২-৭৪৮৮১১\r\n', 1),
(21, ' রয়েল হাসপাতাল', 'পুরাতন সোনাগাজী বাস স্ট্যান্ড, ট্রাংক রোড, ফেনী।\r\n', '০১৭৪৫-৬২৩৮৩৮,\r\n০১৮১৯-৬২০৫০১\r\n', 1),
(22, ' সেনসিভ হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার।', 'ছৈয়দিয়া টাওয়ার (বড় মসজিদের বিপরীতে), ট্রাংক রোড, ফেনী।\r\n', '০১৬৮৩-৫৭৪৫৭০,\r\n০১৭৫৭-১৮৭৯৬০\r\n', 1),
(23, ' জেড ইউ মডেল হাসপাতাল।', 'করিম টাওয়ার, এস.এস.কে রোড, ফেনী।\r\n', '০১৮৮১-১০১০১৮,\r\n০১৮৮১-১০১০১৯\r\n', 1),
(24, ' কনসেপ্ট হেল্থ কেয়ার ক্লিনিক', 'কুমিল্লা বাসস্ট্যান্ড, ট্রাংক রোড, ফেনী।\r\n', '০৩৩১-৬৩৪২২,\r\n০১৮৬৯-৮৬৫৫৪৫-৭\r\n', 1),
(46, 'কনসেপ্ট প্লাস', '', '', 0),
(52, 'হায়দার ক্লিনিক ', 'ডাক্তারপাড়া,ফেনী', '01819100515', 0),
(55, 'ওয়েলস্ ডায়াগনস্টিক সেন্টার, ফেনী।', 'স্টার ট্রেড সেন্টার (২য় তালা), শহীদ শহীদুল্লাহ্ কায়সার সড়ক, ফেনী। ইসলামপুর রোড এর বিপরীতে ,ইজি শো-রুমের ২য় তালা।', '০১৬২৯৮৮৫৮৫৫', 0),
(60, 'সাইকা হেল্থ কেয়ার সেন্টার', 'জহিরিয়া মার্কেট, বড় মসজিদ সংলগ্ন, ট্রাংক্ রোড়, ফেনী।', '01711 351270', 0),
(61, 'সাইকা হেল্থ কেয়ার সেন্টার', 'জহিরিয়া মার্কেট, বড় মসজিদ সংলগ্ন, ট্রাংক্ রোড়, ফেনী।', '01711 351270', 0),
(62, 'ডাক্তার হায়দার কিলিক হাসপাতাল', 'এস এস কে রোড ফেনী', '', 0),
(70, 'Md Shahed Shanro', '', '01882134837', 0);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_image`
--

CREATE TABLE `tbl_image` (
  `id` int(10) NOT NULL,
  `image` varchar(250) NOT NULL,
  `situation` varchar(100) DEFAULT NULL,
  `status` int(10) NOT NULL DEFAULT 1
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_image`
--

INSERT INTO `tbl_image` (`id`, `image`, `situation`, `status`) VALUES
(26, 'public/upload/1618325757.jpg', '3', 1),
(30, 'public/upload/fd.jpg', '2', 1),
(29, 'public/upload/amity-agro.jpg', '1', 1);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_police`
--

CREATE TABLE `tbl_police` (
  `id` int(10) NOT NULL,
  `name` varchar(250) NOT NULL,
  `mobile` varchar(250) NOT NULL,
  `status` int(10) NOT NULL DEFAULT 1
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_police`
--

INSERT INTO `tbl_police` (`id`, `name`, `mobile`, `status`) VALUES
(2, 'ওসি, ফেনী।', '০১৭১৩-৩৭৩৭৭৮', 1),
(3, 'ওসি, সোনাগাজী।', '০১৭১৩-৩৭৩৭৭৯', 1),
(4, 'ওসি, ফুলগাজী।', '০১৭১৩-৩৭৩৭৮০', 1),
(5, 'ওসি, পরশুরাম।', '০১৭১৩-৩৭৩৭৮১', 1),
(6, 'ওসি, ছাগলনাইয়া।', '০১৭১৩-৩৭৩৭৮২', 1),
(7, 'ওসি, দাগনভূঞা।', '০১৭১৩-৩৭৩৭৮৩', 1),
(10, 'Md Isha mia', '01778061729', 1);

-- --------------------------------------------------------

--
-- Table structure for table `user`
--

CREATE TABLE `user` (
  `id` int(10) NOT NULL,
  `name` varchar(150) NOT NULL,
  `email` varchar(150) NOT NULL,
  `password` varchar(150) NOT NULL,
  `user_type` varchar(110) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `user`
--

INSERT INTO `user` (`id`, `name`, `email`, `password`, `user_type`) VALUES
(1, 'Kousar Rahman', 'kousar.cse2334@gmail.com', '12', 'admin'),
(2, 'admin', 'admin@gmail.com', 'ceftriaxoneiv', 'admin');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `role_id` int(11) NOT NULL DEFAULT 2,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `username` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `phone` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'default.png',
  `about` text COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `address` text COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `member` int(11) NOT NULL DEFAULT 0,
  `provider_name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `provider_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `role_id`, `name`, `username`, `phone`, `email`, `password`, `image`, `about`, `address`, `member`, `provider_name`, `provider_id`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 1, 'Mr.Admin', NULL, NULL, 'admin@gmail.com', '$2y$10$vQQ6lQhEhjZYlXU1hDdc9.gtvUaeaGGNLTd8IcdNvVZQuuTazbQRK', 'default.png', NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL),
(2, 2, 'Mr.User', NULL, NULL, 'user@gmail.com', '$2y$10$6S2jNwJXGRLjaf2aZFHGkuPvjh..R6/RL66iPlWAsuJWfzZY/hCIC', 'default.png', NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL),
(3, 3, 'Mr.Agent', NULL, NULL, 'agent@gmail.com', '$2y$10$BALLTxHRclwIO9C9Piiv9uqpfRd8dKQWttlZfTDR8MM.cg5L3eHhy', 'default.png', NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL),
(4, 4, 'Mr.Merchant', NULL, NULL, 'mer@gmail.com', '$2y$10$OfFjgrSPSpj4Fh79pseyWeu/Go2LU9nql9UiRohetDl9bT8jhxLlu', 'default.png', NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL),
(5, 5, 'Mr.Vip', NULL, NULL, 'vip@gmail.com', '$2y$10$Na7o9X2KuM4RLJc35.PG2.zaHwwgoCbUOICVBCDLqG1FhUNN74HWS', 'default.png', NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `category_tbl`
--
ALTER TABLE `category_tbl`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `chambers`
--
ALTER TABLE `chambers`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `roles`
--
ALTER TABLE `roles`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sections`
--
ALTER TABLE `sections`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_ambulance`
--
ALTER TABLE `tbl_ambulance`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_blooddonor`
--
ALTER TABLE `tbl_blooddonor`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_bloodgroup`
--
ALTER TABLE `tbl_bloodgroup`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_category`
--
ALTER TABLE `tbl_category`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_doctor`
--
ALTER TABLE `tbl_doctor`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_fireservice`
--
ALTER TABLE `tbl_fireservice`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_hospital`
--
ALTER TABLE `tbl_hospital`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_image`
--
ALTER TABLE `tbl_image`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_police`
--
ALTER TABLE `tbl_police`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`),
  ADD UNIQUE KEY `users_provider_id_unique` (`provider_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `categories`
--
ALTER TABLE `categories`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `category_tbl`
--
ALTER TABLE `category_tbl`
  MODIFY `id` int(12) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `chambers`
--
ALTER TABLE `chambers`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=62;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `roles`
--
ALTER TABLE `roles`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `sections`
--
ALTER TABLE `sections`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `tbl_ambulance`
--
ALTER TABLE `tbl_ambulance`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=41;

--
-- AUTO_INCREMENT for table `tbl_blooddonor`
--
ALTER TABLE `tbl_blooddonor`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=134;

--
-- AUTO_INCREMENT for table `tbl_bloodgroup`
--
ALTER TABLE `tbl_bloodgroup`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `tbl_category`
--
ALTER TABLE `tbl_category`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;

--
-- AUTO_INCREMENT for table `tbl_doctor`
--
ALTER TABLE `tbl_doctor`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=536;

--
-- AUTO_INCREMENT for table `tbl_fireservice`
--
ALTER TABLE `tbl_fireservice`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `tbl_hospital`
--
ALTER TABLE `tbl_hospital`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=76;

--
-- AUTO_INCREMENT for table `tbl_image`
--
ALTER TABLE `tbl_image`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=31;

--
-- AUTO_INCREMENT for table `tbl_police`
--
ALTER TABLE `tbl_police`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `user`
--
ALTER TABLE `user`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
